{
	"label": "Сезон Призраков",
	"mapping": {
        "description": "system.details.publicNotes",
        "img": "img",
        "tokenName": "prototypeToken.name",
        "tokenImg": "prototypeToken.texture.src",
        "tokenvision": "prototypeToken.vision",
        "tokendisplayBars": "prototypeToken.displayBars",
        "tokendisplayName": "prototypeToken.displayName",
        "randomImg": "prototypeToken.randomImg",
        "hstealth": "system.attributes.stealth.details",
        "hdisable": "system.details.disable",
        "hdescription": "system.details.description",
        "hreset": "system.details.reset",
        "hroutine": "system.details.routine",
        "prependAdjective": "prototypeToken.prependAdjective",
        "appendNumber": "prototypeToken.appendNumber",
        "actorLink": "prototypeToken.actorLink"
    },
	"entries": {
	"1/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Animated Cookware Swarm": {
		"name": "Рой Ожившей Посуды",
		"tokenName": "Рой Ожившей Посуды",
		"description": "<p>Известно, что знатные люди готовы платить большие суммы за оживление своих столовых приборов, как для удобства при уборке, так и в качестве новинки на обеденных вечеринках.</p><hr><p>Многие ожившие объекты имеют полезные функции, но становятся опасными, когда теряют контроль.</p>",
		"UUID": "WHb1ycftTkk1QNoJ",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Slice and Pound",
				"name": "Нашинковать",
				"description": "<p>Каждый враг в пространстве роя получает [[/r 1d6[piercing]]] или [[/r 1d6[slashing]]] (@Check[type:reflex|dc:17|basic:true])</p>"
			},
			{
				"id": "Stick a Fork in It",
				"name": "Воткнуть Вилку",
				"description": "<p>Рой Ожившей Посуды пытается пришпилить одно существо.</p><p>Цель должна совершить спасбросок @Check[type:reflex|dc:17]{Рефлекса}.</p><hr><p><strong>Крит.Успех:</strong> Цель невредима</p><p><strong>Успех:</strong> Посуда пришпиливает часть одежды и снаряжения цели. Цель получает штраф обстоятельства -10 футов к своим Скоростям пока остается в пространстве роя.</p><p><strong>Провал:</strong> Как успех, и еще цель не может сделать @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Шаг}, пока не покинет пространство роя</p><p><strong>Крит.Провал:</strong> Цель основательно приколота столовым серебром, становясь @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвиженной} пока не сможет @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться} (КС 17) или использует 2 действия @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействия}, чтобы избавить от всего пришпиливающего его столового серебра.</p><hr><p>@UUID[Compendium.pf2e.bestiary-effects.K3r1lfbtCTf3dFhV]{Эффект: Воткнуть вилку}</p>"
			},
			{
				"id": "Construct Armor (Hardness 3)",
				"name": "Броня конструкта (Твердость 3)",
				"description": "<p>Как обычные объекты, рой ожившего столового серебра имеет Твердость. Эта Твердость снижает любой получаемый урон на величину этой Твердости. Как только ОЗ роя ожившего столового серебра снижаются ниже половины его ОЗ, или сразу после получения урона от критического попадания, его броня конструкта ломается и КБ снижается до 12.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Fan Hongrui": {
		"name": "Фан Хунрю",
		"tokenName": "Фан Хунрю",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:16]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			},
			{
				"id": "Howl of Vengeful Fury",
				"name": "Вой Мстительного Бешенства",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Снопяш в красном капюшоне плачет жалобно перед тем, как издать ужасный крик. Все не-снопяши в пределах @Template[type:emanation|distance:30] получают @Damage[2d10[sonic]] (@Check[type:fortitude|dc:18|basic:true]) и становятся неуязвимыми к отвлекающему хихику снопяшей на 1 минуту.</p><p>Снопяши в этой области получают 5 Врем.ОЗ и бонус состояния +1 к Ударам и спасброскам на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.X1Q1uBiylZoJg3Co]{Эффект: Вой Мстительного Бешенства}</p>"
			},
			{
				"id": "Create Thatchling Spawn",
				"name": "Создание Отродья Снопяша",
				"description": "<p>`Живой` `гуманоид`, убитый снопяшгем в красном капюшонке под действием \"Проклятия Снопяшы\", восстаёт как Снопяша после [[/br 1d4 #раундов]]{1d4 Раундов}. Это отродье находится под командованием Снопяши в Красном Капюшонке, который его убил. Если Снопяш в красном капюшоне контролирует слишком много отродье за раз (определяет ГМ), некоторые снопяши могут освободиться с помощью @Check[type:will|dc:18] в начале их хода. Если снопяш в красном капюшонке, создавший отродьн, уничтожен, отродье становится автономным снопяшей.</p>"
			}
		]
	},
	"Hu Ban-Niang": {
		"name": "Ху Бан-Ньянг",
		"tokenName": "Ху Бан-Ньянг",
		"description": "<p>@UUID[JournalEntry.pf2ap19607advent.JournalEntryPage.07bannianggran00]{Бан-Ньянг \"Бабушка\" Ху}</p>",
		"UUID": "0QfL4oXQrDfhfZDs",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "jHxGlmXoCHiUGCFv",
				"name": "Длинный Меч"
			},
			{
				"id": "Are You Sure About That?",
				"name": "Ты в этом уверен?",
				"description": "<p><strong>Триггер</strong> Существо в пределах 30 футов, видимое для Бабушки Ху и которое было подвержено \"Хочешь попробывать на Мне?\" на прошлой неделе, говорит или делает что-то, что было бы против интересов Бабушки Ху</p><hr><p>Бабушка Ху делает тонкий жест, напоминая существо о их секрете. Существо должно совершить успешный @Check[type:will|dc:22], иначе действие отменяется. Независимо от результатов, существо становится временно неуязвимым к этой способности на 24 часа.</p>"
			},
			{
				"id": "Want to Try Me?",
				"name": "Хочешь попробывать на Мне?",
				"description": "<p><strong>Триггер</strong> Существо в пределах 30 футов пытается @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd] или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] другое существо</p><hr><p>Бабушка Ху угрожает раскрыть секрет спровоцировавшего существа. Она совершает @Check[type:intimidation|defense:will] против КС_Воля спровоцировавшего существа. Ее репутация позволяет угрожать ПИ, даже если она на самом деле не знает секрета, но если она знает особенно опасный или стыдный, она получает бонус обстоятельства +2 к Запугивания.</p><hr><p><strong>Крит.Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}, и его результат @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd] или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] уменьшается на одну степень успеха.</p><p><strong>Успех:</strong> Как Крит.Успех, но @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал:</strong> Существо остается невозмутимым.</p><p><strong>Крит.Провал:</strong> Существо остается невозмутимым, получает бонус обстоятельства +1 к своему действию, и становится неуязвимым к \"Хочешь попробывать на Мне?\" на 24 часа.</p>"
			},
			{
				"id": "So Have You Heard?",
				"name": "Вы это Слышали?",
				"description": "<p><strong>Частота</strong> 1/День</p><hr><p>Бабушка Ху может изменить репутацию ПИ в Уиллошоре в течение 2 часов работы. Она совершает проверку Обмана против @Check[type:deception|defense:deception]{Обмана}, @Check[type:deception|defense:diplomacy]{Дипломатии} или @Check[type:deception|defense:intimidation]{Запугивания} ПИ, выбирая самую высокую. Если ПИ восхищается или почитает хотя бы одна фракция в Уиллошоре, Бабушка Ху получает штрафа состояния -1 к своей проверке, или -2, если ПИ восхищается или почитает обе фракции. Затем ПИ становится временно невосприимчивым к \"Вы это Слышали?\" на 1 неделю.</p><hr><p><strong>Крит.Успех:</strong> ПИ получает штраф обстоятельства -2 к проверкам навыка на основе харизмы при взаимодействии с жителями Уиллошора на неделю.</p><p><strong>Успех:</strong> Как крит.успех, но только штраф обстоятельств -1 и только на 1 день.</p><p><strong>Провал: </strong>ПИ не затрагивается.</p><p><strong>Крит.Провал:</strong> План обернулся против Бабушки Ху; ПИ не затрагивается, а Бабушка Ху не может использовать \"Вы это Слышали?\" в течение 1 месяца.</p>"
			},
			{
				"id": "Nerves of Steel",
				"name": "Стальные Нервы",
				"description": "<p>Если Бабушка Ху успешно совершает спасбросок против эффекта `страха`, она получает критический успех.</p>"
			}
		]
	},
	"Jinkin": {
		"name": "Джинкин",
		"tokenName": "Джинкин",
		"description": "<p>Джинкины - садистские умельцы, ворующие и саботирующие предметы и гордящиеся своей силой проклинать ценные объекты. Когда чувствуют себя оскорбленными, они таят обиду и разрабатывают замысловатые планы мести, например, когда какое-нибудь существо осмеливается снять одно из их проклятий. Джинкины редко довольствуются причинением простого хаоса, они также получают огромное удовольствие от пыток и убийства, однако предпочитают загонять жертв в западни, сделанные чтобы ловить или выводить из боя, а не для непосредственного убийства. Глубокие ямы являются их излюбленными местами, поскольку жертв, выживших после падения, ждет медленная смерть от голода и жажды. Джинкины любят собираться на краю ям, чтобы насмехаться, дразнить и мучить.</p><hr><p>Гремлины - это жестокие феи трикстеры и диверсанты, которые полностью приспособились к жизни на Материальном Плане, нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины любят разрушать или ломать вещи, будь то что-то физическое, как устройство или транспортное средство, так и что-то неосязаемое, как союз или отношения. Самая большая радость для гремлина - наблюдать за тем, как рушатся комплексные творения, желательно после легчайшего и незначительного, тщательно спланированного толчка от гремлина. Гремлины склонны принижать, задирать и даже убивать своих меньших сородичей, особенно митфлитов, которых гремлины (и многие другие) уничижительно называют \"клопами (mites)\".</p><p>Вредные феи, известные как гремлины, будто имеют бесконечное множество разновидностей, отличающихся друг от друга внешним видом. Предпочитая разрушать, а не создавать, гремлины почти никогда не строят собственных жилищ, заселясь в туннели и заброшенные здания. Свои логова они дополняют жестокими ловушками, а иногда и дрессированными животными (часто теми, которых гуманоиды считают вредителями). Логова гремлинов обычно находится рядом с городом или деревней (будь то на поверхности или в Темноземье), которые обеспечивают их готовой пищей, материалами для создания ловушек и, конечно, жертвами для развлечения.</p><p>Внешние различия между самцами и самками гремлинов незначительны, и многие наблюдатели ошибочно полагают, что они однополы или бесполы. Гремлины очень плодовиты, и их горстка может быстро превратиться в толпу. Молодых гремлинов воспитывают сообща, из-за необходимости, поскольку они с рождения стремятся причинять вред. Они быстро растут и полностью вырастают за несколько недель.</p><p>Гремлины давным-давно возникли в Первом Мире, живым воплощением способности природы изнашиваться, разрушаться и разлагаться. На Материальном Плане их столкновения со смертными цивилизациями превратили их в существ, преданных хаосу, вредительству и западням, причем каждая разновидность специализируется на конкретном виде беспорядка.</p>",
		"UUID": "4fQfYZY6N9oUC9Ws",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pJ0uK52j5EXZwNhb",
				"name": "Короткий Меч"
			},
			{
				"id": "Shingle Tile",
				"name": "Плитка"
			},
			{
				"id": "Tinker",
				"name": "Хитрец",
				"description": "<p>Группа из 6 джинкинов может действовать вместе в течение 1 часа, чтобы проклясть предмет в пределах 60 футов. Хотя это длительный процесс, он ненавязчив и может быть выполнен пока они @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Прячутся}. Джинкины предпочитают использовать эту способность на магических предметах. Проклятие делает предмет ненадежным (@Check[type:flat|dc:5], иначе любые действия чтобы @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать} с предметом или <a href=\"https://clck.ru/aiMdK\">Активировать предмет</a> тратятся), добавляет странное требование для использования предмета или накладывает другое проклятие подобного свойства.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Blessing": {
		"name": "Благословеный Кугапти",
		"tokenName": "Благословеный",
		"description": "",
		"UUID": "nkayyo1O9RFVBvCW",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "TtcFIJZjrZ4Vaaml",
				"name": "Медленный",
				"description": "<p>Благословеный постоянно @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} и не может использовать реакции.</p>"
			},
			{
				"id": "Improved Push 5 feet",
				"name": "Улучшенный Толчок 5ФТ",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.ImprovedPush]</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-bo Grunt": {
		"name": "Ноппера-Бо Растяпа",
		"tokenName": "Ноппера-Бо Растяпа",
		"description": "",
		"UUID": "52dTAJPXCnE48a5a",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Sm6DA5M3s1iF8F32",
				"name": "Копье"
			},
			{
				"id": "CX1LAXj5tT5XYCLy",
				"name": "Копье"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо Растяпа превращается в безликую версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов. В преобразованном состоянии и при закрытом лице, Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-bo Occultist": {
		"name": "Ноппера-Бо Оккультист",
		"tokenName": "Ноппера-Бо Оккультист",
		"description": "",
		"UUID": "zhw2TOrXkWyvle5S",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "sry3Eqn8ijj1qF7v",
				"name": "Посох"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Remove Face",
				"name": "Удаление Лица",
				"description": "<p><strong>Требования:</strong> Ноппера-бо Хитрец Перевоплотился в существо с лицом</p><hr><p>Черты лица Ноппера-бо Хитрица тают в никуда, и он угрожает существу в пределах 30 футов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} при провале @Check[type:will|dc:18] (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при крит.провале).</p>"
			},
			{
				"id": "Steal Face",
				"name": "Украсть Лицо",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Требования:</strong> Ноппера-бо Оккультист безликий</p><hr><p>Ноппера-бо Оккультист выбирает одно существо в пределах 30 футов. Существо должно совершить @Check[type:fortitude|dc:18].</p><hr><p><strong>Крит.Успех:</strong> Цель не затронута.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплена} до начала своего следующего хода.</p><p><strong>Провал:</strong> Ноппера-бо получает лицо цели. Лицо цели исчезает до конца ее следующего хода. До тех пор она @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Ослеплена}, не может говорить или глотать, и не может нюхать. Цели также нужно задерживать дыхание или начинается удушье.</p><p><strong>Крит.Провал:</strong> Как Провал, но эффект не заканчивается автоматически. Цель может попробовать совершить новый спасбросок в конце каждого своего хода, и КС с каждой такой попыткой уменьшается на 1.</p>"
			}
		]
	},
	"Noppera-bo Trickster": {
		"name": "Ноппера-Бо Хитрец",
		"tokenName": "Ноппера-Бо Хитрец",
		"description": "",
		"UUID": "APu2EqTJ4QdHkwtR",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "dB9ug8oGTlK8QZoH",
				"name": "Короткий Меч"
			},
			{
				"id": "ZKGhkLoO8pb1s0Uh",
				"name": "Короткий Луч"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Remove Face",
				"name": "Удаление Лица",
				"description": "<p><strong>Требования:</strong> Ноппера-бо Хитрец Перевоплотился в существо с лицом</p><hr><p>Черты лица Ноппера-бо Хитрица тают в никуда, и он угрожает существу в пределах 30 футов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} при провале @Check[type:will|dc:17] (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при крит.провале).</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Boar": {
		"name": "Фантом-Кабан",
		"tokenName": "Фантом-Кабан",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "Boar Charge",
				"name": "Рывок Кабана",
				"description": "<p>Фантом-Кабан дважды совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение}, а затем совершает Удар клыком. Пока он движется не менее чем на 20 футов, он получает бону собстоятельства +2 к броску атаки</p>"
			}
		]
	},
	"Phantom Gecko": {
		"name": "Фантом-Геккон",
		"tokenName": "Фантом-Геккон",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Raven": {
		"name": "Фантом-Ворон",
		"tokenName": "Фантом-Ворон",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Wolf": {
		"name": "Фантом-Волк",
		"tokenName": "Фантом-Волк",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "Pack Attack",
				"name": "Нападение стаей",
				"description": "<p>Волк наносит \"Ударами\" дополнительные 1d4 урона существам, которые находятся в досягаемости хотя бы 2 союзников.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Red-Hooded Thatchling": {
		"name": "Снопяш в Красном Капюшоне",
		"tokenName": "Снопяш в Красном Капюшоне",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:18]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			},
			{
				"id": "Howl of Vengeful Fury",
				"name": "Вой Мстительного Бешенства",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Снопяш в красном капюшоне плачет жалобно перед тем, как издать ужасный крик. Все не-снопяши в пределах @Template[type:emanation|distance:30] получают @Damage[2d10[sonic]] (@Check[type:fortitude|dc:18|basic:true]) и становятся неуязвимыми к отвлекающему хихику снопяшей на 1 минуту.</p><p>Снопяши в этой области получают 5 Врем.ОЗ и бонус состояния +1 к Ударам и спасброскам на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.X1Q1uBiylZoJg3Co]{Эффект: Вой Мстительного Бешенства}</p>"
			},
			{
				"id": "Create Thatchling Spawn",
				"name": "Создание Отродья Снопяша",
				"description": "<p>`Живой` `гуманоид`, убитый снопяшгем в красном капюшонке под действием \"Проклятия Снопяшы\", восстаёт как Снопяша после [[/br 1d4 #раундов]]{1d4 Раундов}. Это отродье находится под командованием Снопяши в Красном Капюшонке, который его убил. Если Снопяш в красном капюшоне контролирует слишком много отродье за раз (определяет ГМ), некоторые снопяши могут освободиться с помощью @Check[type:will|dc:18] в начале их хода. Если снопяш в красном капюшонке, создавший отродьн, уничтожен, отродье становится автономным снопяшей.</p>"
			}
		]
	},
	"Shinigami": {
		"name": "Шинигами",
		"tokenName": "Шинигами",
		"description": "<p>Даже такие бессмертные существа, как ками, не иммуны к смерти. Когда ками или существо с равной силой отказывается от вызова Могильника, вызывается шинигами, чтобы укротить эти упрямые души. Точные и быстрые, шинигами известны своей способностью эффективно и бездушно привносить суждение смерти.</p>",
		"UUID": "",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Y7x96PkKD8Pfeh19",
				"name": "Нагината"
			},
			{
				"id": "Change Shape",
				"name": "Изменение формы",
				"description": "<p>Шинигами принимает внешний вид конкретного гуманоида `маленького` или `среднего` размера. Это не изменяет их характеристики, кроме как для удаления черты дистанции из их Ударов. Человеческая форма шинигами уникальна для шинигами и не может быть использована для подражания существу.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
			},
			{
				"id": "Spirit Touch",
				"name": "Призрачное Касание",
				"description": "<p>Удары шинигами могут воздействовать на `бестелестных` существ с эффектом магического свойства @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R].</p>"
			},
			{
				"id": "Pouch of Four Gems",
				"name": "Мешочек С Четырьмя Драгоценностями",
				"description": "<p>Каждый шинигами носит с собой мешочек, содержащий четыре черных сапфира для использования с @UUID[Compendium.pf2e.spells-srd.Item.GYmXvS9NJ7QwfWGg]{Захват Души}. Каждый камень способен содержать душу максимального уровня, равного тому, что у шинигами. Если шинигами погибает, то драгоценности также разрушаются, а содержащиеся в них души безвредно освобождаются и отправляются в Могильник.</p>"
			},
			{
				"id": "Release Soul",
				"name": "Освобождение Души",
				"description": "<p><strong>Требования</strong> Один из драгоценных камней в мешочке шинигами содержит душу, полученную с помощью привязки души</p><hr><p>Шинигами раздавливает драгоценный камень, отправляя душу в Могильник и вызывая волну энергии. Все существа в радиусе @Template[type:emanation|distance:30] получают 18d6 урона (@Check[type:fortitude|dc:38|basic:true]); шинигами выбирает, является ли этот урон @Damage[18d6[vitality]] или @Damage[18d6[void]]. Существа, получивший урон от этого эффекта и не преуспевший в спасброске, также получают @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} и @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1} (или @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 4} и @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2} при крит.провале).</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Shou Matsuki": {
		"name": "Мацуки Шу",
		"tokenName": "Мацуки Шу",
		"description": "",
		"UUID": "",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "E03kABvnuUZb86FZ",
				"name": "Посох"
			},
			{
				"id": "6f0oKeRSK5qY683V",
				"name": "Artisan's Toolkit (Sterling) (Столяр)"
			},
			{
				"id": "Calabash Bottle",
				"name": "Бутылка Калабаш"
			},
			{
				"id": "A Drink for Good Luck",
				"name": "Выпить на Удачу",
				"description": "<p><strong>Частота:</strong> 1/Сезон</p><p><strong>Требования:</strong> У Старца Мацуки в руках есть напиток</p><hr><p>Старец Мацуки поднимает тост за удачу, затем выбирает до шести других существ в радиусе 30 футов, прежде чем выпить свой напиток. Он и все существа, которые выпивают до конца их следующего хода, наполняются `удачей`. Каждая цель может один раз до конца текущего сезона перебросить провальный спасбросок как свободное действие, принимая второй результат.</p>"
			},
			{
				"id": "Respect Your Elders!",
				"name": "Уважайте Старших!",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Старец Мацуки публично упрекает ПИ, которого он видит и который находится в пределах 30 футов, за неуважение, не только к нему или другим старшим Уиллоушора, но и к традициям Уиллоушора. Вне зависимости от того, справедливы ли его упреки, цель этой тирады должна совершить @Check[type:will|dc:22]</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо и получает иммунитет к \"Уважайте Старших!\" на 1 неделю.</p><p><strong>Успех:</strong> Существо испытывает мгновенный приступ стыда, становясь @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 раунд.</p><p><strong>Провал:</strong> Чувства стыда и сомнений носятся в существе, отвлекая его настолько, что оно становится @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 час.</p>"
			},
			{
				"id": "Wait, Give Me a Moment...",
				"name": "Подождите, Дайте Мне Минутку...",
				"description": "<p><strong>Триггер:</strong> Старец Мацуки терпит провал в проверке на Вспомнить Информацию</p><p><strong>Частота:</strong> 1/День</p><hr><p>Старец Мацуки осознает свою ошибку, затем перекидывает спровоцировавшею проверку с бонусом обстоятельств +2.</p>"
			},
			{
				"id": "Cataracts",
				"name": "Катаракта",
				"description": "<p>Ухудшение зрения Старца Мацуки накладывает штраф обстоятельств -2 на проверки Восприятия, основанные на зрении.</p>"
			},
			{
				"id": "Wood-Grain Speaker",
				"name": "Знакто Дерева",
				"description": "<p>Старец Мацуки получает бонус обстоятельств +2 к Восприятию при изучении предметов из дерева, строений и деревьев. Он может использовать Ремесло для @UUID[Compendium.pf2e.actionspf2e.Item.eReSHVEPCsdkSL4G]{Идентификация магии} для предметов, в основном сделанных из дерева. Эта способность не подвержена катаракте Старца Мацуки.</p>"
			},
			{
				"id": "You Know, They Say...",
				"name": "Вы Знаете, Говорят...",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Stone Spider": {
		"name": "Каменный Паук",
		"tokenName": "Каменный Паук",
		"description": "<section class=\"ПРАВ\"><img src=\"modules/pf2e-ts-adv-seasonofghosts/196/assets/art/pzo90196%20stone%20spider.webp\"></section><p>Традиция почитания пауков, как стражей от грызунов, вредителей и зла вообще, значительно предшествует современному правлению дзёрогумо, с каменными пауками, выполняющими роль, аналогичную каменным львам (Бестиарий 3 125). Каменные паучьи звери-хранители могут быть найдены на пьедесталах возле входов в города и деревни, стоявшие неподвижно, &mdash; в некоторых случаях на протяжении нескольких поколений, &mdash; так что многие местные жители забыли, что их местный страж это что-то более, чем просто декорация.</p>",
		"UUID": "Kp0LlfQ3mJGSrnzr",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Spirit Web",
				"name": "Призрачная Паутина"
			},
			{
				"id": "Inhabit Vessel",
				"name": "Обитание в Статуе",
				"description": "<p>Паук касается своей связной статуи и сливается с ней, оживляя ее. Он может прекратить обитание в статуе, потратив на это одно действие, которое имеет признак `концентрации`. Пока паук находится в статуи, он теряет свою скорость полёта и получает</p><p><strong>Иммунитеты:</strong> Исцеление, нелетальные</p><p><strong>Сопротивления:</strong> физические 6 (кроме ударов)</p><p><strong>Скорость:</strong> 25 футов, Карабкаться25 футов</p><p>и следующую Атаку.</p><ul><li>Ближний бой <span class=\"action-glyph\">1</span> каменные клыки +14 (ловкость), Урон 2d8+7 колющий</li></ul>"
			},
			{
				"id": "Anchored Soul",
				"name": "Связанная Душа",
				"description": "<p>Каменный паук связан с определенным поселением и должен оставаться в пределах 10 миль от границы поселения.</p>"
			},
			{
				"id": "Bonded Vessel",
				"name": "Связанная Статуя",
				"description": "<p>Состояние статуи каменного паука определяет его максимальное количество ОЗ. В неповрежденном состоянии, статуя является объектом с 62 ОЗ (ПП 31). Когда каменный паук находится в духовной форме, повреждение ему не вредит статуи, но повреждение статуи наносит столько же количество урона каменному пауку. Когда каменный паук \"Обитает в Статуи\", они представляют собой одну цель, и урон уменьшает ОЗ как каменного паука, так и статуи. Если статуя становятся @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Сломан}, Каменный паук все равно может сражаться, обитая в нем, и не страдает от побочных эффектов, но если статуя когда-либо будет уничтожена, каменный паук мгновенно умирает и не может восстановиться.</p>"
			},
			{
				"id": "Reconstitution",
				"name": "Восстановление",
				"description": "<p>Когда у Каменного паука становится 0 ОЗ, его дух рассеивается. Если его связанная статуя цела, каменный паук восстанавливается в этой статуе через [[/br 2d4 #дней]]{2d4 дня}, полностью восстановленный. Если статуя сломана, ее сначала необходимо отремонтировать, после чего Каменный паук восстанавливается через [[/br 3d4 #дней]]{3d4 дня}.</p>"
			},
			{
				"id": "Spirit Body",
				"name": "Призрачное Тело",
				"description": "<p>Когда Каменный паук не Обитает в Статуе, он становится `бесстелестным` и получает сопротивление 6 ко всем видам урона (кроме силового урона и призрачное касание; двойное сопротивление против немагического).</p>"
			},
			{
				"id": "Spirit Web Trap",
				"name": "Призрачная Паутина-Ловушка",
				"description": "<p>Существо, попавшее под Удар паутины каменного паука, становится @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Неподвижным} и приклеивается к ближайшей поверхности, пока не совершит @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 22).</p>"
			}
		]
	},
	"Thatchling": {
		"name": "Снопяш",
		"tokenName": "Снопяш",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:16]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			}
		]
	},
	"Very Drunken Jinkin": {
		"name": "Очень Пьяный Джинкин",
		"tokenName": "Очень Пьяный Джинкин",
		"description": "<p>Джинкины - садистские умельцы, ворующие и саботирующие предметы и гордящиеся своей силой проклинать ценные объекты. Когда чувствуют себя оскорбленными, они таят обиду и разрабатывают замысловатые планы мести, например, когда какое-нибудь существо осмеливается снять одно из их проклятий. Джинкины редко довольствуются причинением простого хаоса, они также получают огромное удовольствие от пыток и убийства, однако предпочитают загонять жертв в западни, сделанные чтобы ловить или выводить из боя, а не для непосредственного убийства. Глубокие ямы являются их излюбленными местами, поскольку жертв, выживших после падения, ждет медленная смерть от голода и жажды. Джинкины любят собираться на краю ям, чтобы насмехаться, дразнить и мучить.</p><hr><p>Гремлины - это жестокие феи трикстеры и диверсанты, которые полностью приспособились к жизни на Материальном Плане, нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины любят разрушать или ломать вещи, будь то что-то физическое, как устройство или транспортное средство, так и что-то неосязаемое, как союз или отношения. Самая большая радость для гремлина - наблюдать за тем, как рушатся комплексные творения, желательно после легчайшего и незначительного, тщательно спланированного толчка от гремлина. Гремлины склонны принижать, задирать и даже убивать своих меньших сородичей, особенно митфлитов, которых гремлины (и многие другие) уничижительно называют \"клопами (mites)\".</p><p>Вредные феи, известные как гремлины, будто имеют бесконечное множество разновидностей, отличающихся друг от друга внешним видом. Предпочитая разрушать, а не создавать, гремлины почти никогда не строят собственных жилищ, заселясь в туннели и заброшенные здания. Свои логова они дополняют жестокими ловушками, а иногда и дрессированными животными (часто теми, которых гуманоиды считают вредителями). Логова гремлинов обычно находится рядом с городом или деревней (будь то на поверхности или в Темноземье), которые обеспечивают их готовой пищей, материалами для создания ловушек и, конечно, жертвами для развлечения.</p><p>Внешние различия между самцами и самками гремлинов незначительны, и многие наблюдатели ошибочно полагают, что они однополы или бесполы. Гремлины очень плодовиты, и их горстка может быстро превратиться в толпу. Молодых гремлинов воспитывают сообща, из-за необходимости, поскольку они с рождения стремятся причинять вред. Они быстро растут и полностью вырастают за несколько недель.</p><p>Гремлины давным-давно возникли в Первом Мире, живым воплощением способности природы изнашиваться, разрушаться и разлагаться. На Материальном Плане их столкновения со смертными цивилизациями превратили их в существ, преданных хаосу, вредительству и западням, причем каждая разновидность специализируется на конкретном виде беспорядка.</p>",
		"UUID": "Cxe6UXbm4kHLNRyC",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Club",
				"name": "Дубинка"
			},
			{
				"id": "Club (Table Leg or Bottle)",
				"name": "Ножка Стула",
				"description": "<p>Это кусок крепкого дерева в сформирован или приспособлен так, чтобы бить врага. Дубинки могут быть замысловато вырезанными предметами боевого искусства или такими же простыми, как ветка или кусок дерева.</p>"
			},
			{
				"id": "Far Too Drunk",
				"name": "Слишком Пьяны",
				"description": "<p>Джинкины неэффективны в своих действиях и каждый раунд тратят одно действие на хохот, шатание на месте или другие бессмысленные выходки.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Zoudou The Zealous": {
		"name": "Зода Ревностная",
		"tokenName": "Зода Ревностная",
		"description": "",
		"UUID": "TT1r6K1HGKsWtmtr",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "KD8qKsjDIO4QpDhe",
				"name": "Голод Беса"
			},
			{
				"id": "MzxnPEBUY8HDVrkJ",
				"name": "Голод Беса"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Steal Face",
				"name": "Украсть Лицо",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Требования:</strong> Ноппера-бо Оккультист безликий</p><hr><p>Ноппера-бо Оккультист выбирает одно существо в пределах 30 футов. Существо должно совершить @Check[type:fortitude|dc:20].</p><hr><p><strong>Крит.Успех:</strong> Цель не затронута.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплена} до начала своего следующего хода.</p><p><strong>Провал:</strong> Ноппера-бо получает лицо цели. Лицо цели исчезает до конца ее следующего хода. До тех пор она @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Ослеплена}, не может говорить или глотать, и не может нюхать. Цели также нужно задерживать дыхание или начинается удушье.</p><p><strong>Крит.Провал:</strong> Как Провал, но эффект не заканчивается автоматически. Цель может попробовать совершить новый спасбросок в конце каждого своего хода, и КС с каждой такой попыткой уменьшается на 1.</p>"
			},
			{
				"id": "Oath of Anonymity",
				"name": "Клятва Анонимности",
				"description": "<p>Когда у Зоды есть лицо, она не может сотворять сакральные заклинания</p>"
			},
			{
				"id": "Silent Casting",
				"name": "Тихое Заклинание",
				"description": "<p>Когда у Зоды нет лица, она может заменить требование речи на воздействие.</p>"
			},
			{
				"id": "Identity Crisis",
				"name": "Кризис Идентичности",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Триггер:</strong> Зода успешно совершает Украсть Лицо соседнего существа</p><hr><p>В то время как Зода крадет лицо существа, она телепатически тянет за собственное чувство собственного \"Я\" существа. Существо должно совершить @Check[type:will|dc:20]. При провале существо задает вопросы своей собственной идентификации и становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 раунд. При крит.провале они замедляются на 1 минуту.</p>"
			},
			{
				"id": "Regain Anonymity",
				"name": "Восстановление Анонимности",
				"description": "<p><strong>Требования:</strong> Зода имеет лицо</p><hr><p>Зода растворяет лицо, которое она носит, и получает [[/br 3d6 #Temp HP]] Врем.ОЗ. Она не может Восстановить Анонимность снова в течение [[/br 1d4 #Recharge Regain Anonymity]]{1d4 раунда}.</p>"
			}
		]
	},
	"Grasping Currents": {
		"name": "Хватающие Потоки",
		"tokenName": "Хватающие Потоки",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Обучен) замечать странную, слабо светящуюся рябь течения под водой.</p>",
		"hdisable": "<p>@Check[type:religion|dc:23], чтобы на час успокоить неугомонных духов в водах или заженный Вечный Фонарь автоматически отключает призрака</p>",
		"hdescription": "<p>Толпа утонувших духов пытается утащить кого-то в воду, чтобы он присоединился к ним.</p>",
		"hreset": "<p>Хватательные потоки быстро набирают силу и могут снова сработать через 10 минут.</p>",
		"hroutine": "<p>(1 действие) По своей инициативе Хватающие Потоки пытаются @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{захватить} плавающее существо или опрокинуть гребную лодку, выполняя проверку Атлетики с модификатором [[/r 1d20+12 #Атлетика]]{+12}. Существо, которое @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{сдерживается} Хватающими Погтоками, затягивается под воду и рискует утонуть. Чтобы опрокинуть гребную лодку, проверка Атлетики призрака сравнивается с КС_Атлетики или КС_Знания: Мореходство, в зависимости от того, что выше.</p>",
		"items": [
			{
				"id": "DBo6AtO4gAV9uZ1G",
				"name": "Хватка Призраков",
				"description": "<p>Триггер: Существо пытается пересечь озеро вплавь или на лодке</p><hr><p>Призрачные руки тянутся вверх, хватая и цепляясь за существо или лодку, вызывая штраф -2 к проверке Атлетики или Пилотирования, которая вызвала триггер. Затем Призрак бросает инициативу.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Haphazard Wood Pile": {
		"name": "Беспорядочная Куча Дерева",
		"tokenName": "Беспорядочная Куча Дерева",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Обучен) замечать, как куча может упасть на человека; КС 0, чтобы увидеть саму кучу.</p>",
		"hdisable": "<p>@Check[type:thievery|dc:17] (обучен), @Check[type:crafting|dc:17] (обучен), или @Check[type:Engineering Lore|dc:17] (обучен), чтобы понять, как безопасно разобрать сваю, не обрушив ее ни на кого.</p>",
		"hdescription": "<p>Балки из тяжелого и острого дерева упираются друг в друга, образуя шатко сбалансированную клетку, привязанную к нескольким веревкам и несущим штифтам.</p>",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "Collapse Inward",
				"name": "Обрушение Внутрь",
				"description": "<p><strong>Триггер:</strong> Любой из четырех гуляк в пределах опасности выполняет любое действие с признаком `Движение`</p><hr><p>Груда обрушивается на четырех гуляк, нанося каждому из них @Damage[(1d6+5)[дробящий]] (@Check[type:reflex|dc:17|basic:true]). Все четверо также получают @Damage[1d6[persistent,bludgeoning]], пока их не вытащат из обломков с помощью @Check[type:athletics|dc:17] или они не смогут @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 17).</p>"
			},
			{
				"id": "Collapse Outward",
				"name": "Обрушение Наружу",
				"description": "<p>Триггер: Попытка обезвредить опасность снаружи крит.проваливается, или опасность намеренно активируется кем-то снаружи кучи древесины</p><hr><p>Куча обрушивается наружу, нанося @Damage[(1d6+5)[bludgeoning]] урон четырем гулякам (@Check[type:reflex|dc:15|basic:true]), и @Damage[(2d6+5)[bludgeoning]] (@Check[type:reflex|dc:17|basic:true]) всем существам в радиусе 10 футов вокруг площади 10 на 10 футов, где были пойманы гуляки.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"2/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"3/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"4/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Шаблон Существа": {
		"name": "",
		"tokenName": "",
		"description": "",
		"UUID": "",
		"actorLink": true,
		"prependAdjective": true,
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Шаблон Опасности": {
		"name": "",
		"tokenName": "",
		"img": "",
		"tokenImg": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
		"Akashti": {
			"name": "Akashti"
		},
		"Algriever": {
			"name": "Algriever"
		},
		"Animated Axe": {
			"name": "Animated Axe"
		},
		"Argyrzei": {
			"name": "Argyrzei"
		},
		"Arms of the Drowned": {
			"name": "Arms of the Drowned"
		},
		"Bakeneko": {
			"name": "Bakeneko"
		},
		"Dalgyal Gwishin": {
			"name": "Dalgyal Gwishin"
		},
		"Exorcist": {
			"name": "Exorcist"
		},
		"Explosive Manifestation": {
			"name": "Explosive Manifestation"
		},
		"False Governor": {
			"name": "False Governor"
		},
		"False Victory": {
			"name": "False Victory"
		},
		"Familiar Shadow": {
			"name": "Familiar Shadow"
		},
		"Fiendish Reflection": {
			"name": "Fiendish Reflection"
		},
		"Goh's Shame": {
			"name": "Goh's Shame"
		},
		"Guhdggi": {
			"name": "Guhdggi"
		},
		"Gurglegut": {
			"name": "Gurglegut"
		},
		"Heart-Eating Vulture": {
			"name": "Heart-Eating Vulture"
		},
		"Heh Shan-Bao": {
			"name": "Heh Shan-Bao"
		},
		"Heh Shan-Bao (Level 13)": {
			"name": "Heh Shan-Bao (Level 13)"
		},
		"Hong Meigui": {
			"name": "Hong Meigui"
		},
		"Ijda": {
			"name": "Ijda"
		},
		"Imprecasia": {
			"name": "Imprecasia"
		},
		"Iogaka": {
			"name": "Iogaka"
		},
		"Kagekuma": {
			"name": "Kagekuma"
		},
		"Kugaptee's Anger": {
			"name": "Kugaptee's Anger"
		},
		"Kugaptee's Tree": {
			"name": "Kugaptee's Tree"
		},
		"Mago Kai": {
			"name": "Mago Kai"
		},
		"Manor Wards": {
			"name": "Manor Wards"
		},
		"Meokdan": {
			"name": "Meokdan"
		},
		"Noppera-Bo Impersonator (Arcane)": {
			"name": "Noppera-Bo Impersonator (Arcane)"
		},
		"Noppera-Bo Impersonator (Divine)": {
			"name": "Noppera-Bo Impersonator (Divine)"
		},
		"Noppera-Bo Impersonator (Martial)": {
			"name": "Noppera-Bo Impersonator (Martial)"
		},
		"Noppera-Bo Impersonator (Occult)": {
			"name": "Noppera-Bo Impersonator (Occult)"
		},
		"Noppera-Bo Impersonator (Primal)": {
			"name": "Noppera-Bo Impersonator (Primal)"
		},
		"Noppera-Bo Impersonator (Skilled)": {
			"name": "Noppera-Bo Impersonator (Skilled)"
		},
		"Nosois' Vengeance": {
			"name": "Nosois' Vengeance"
		},
		"Path Maiden": {
			"name": "Path Maiden"
		},
		"Path Maiden (Spring's Path)": {
			"name": "Path Maiden (Spring's Path)"
		},
		"Ren Mei Li": {
			"name": "Ren Mei Li"
		},
		"Rin": {
			"name": "Rin"
		},
		"Shimmerthief": {
			"name": "Shimmerthief"
		},
		"Shisagishin": {
			"name": "Shisagishin"
		},
		"Shrine Maiden": {
			"name": "Shrine Maiden"
		},
		"Silkwasp Bandit": {
			"name": "Silkwasp Bandit"
		},
		"Silsyche": {
			"name": "Silsyche"
		},
		"Sojiruh": {
			"name": "Sojiruh"
		},
		"Spiritual Disruptor": {
			"name": "Spiritual Disruptor"
		},
		"Temporal Warp": {
			"name": "Temporal Warp"
		},
		"The Chewer": {
			"name": "The Chewer"
		},
		"Unholy Hunger": {
			"name": "Unholy Hunger"
		},
		"Unwelcoming Facade": {
			"name": "Unwelcoming Facade"
		},
		"Variant Dread Wraith": {
			"name": "Variant Dread Wraith"
		},
		"Warding Bell": {
			"name": "Warding Bell"
		},
		"Weakened Floor": {
			"name": "Weakened Floor"
		},
		"Willowshore Waldgeist": {
			"name": "Willowshore Waldgeist"
		},
		"Witherweird Runes": {
			"name": "Witherweird Runes"
		},
		"Writhing Hair": {
			"name": "Writhing Hair"
		},
		"Xin Yue": {
			"name": "Xin Yue"
		},
		"Yuni": {
			"name": "Yuni"
		},
		"Zhi Hui": {
			"name": "Zhi Hui"
		}
	}
}