{
	"label": "Сезон Призраков",
	"mapping": {
        "description": "system.details.publicNotes",
        "img": "img",
        "tokenName": "prototypeToken.name",
        "tokenImg": "prototypeToken.texture.src",
        "tokenvision": "prototypeToken.vision",
        "tokendisplayBars": "prototypeToken.displayBars",
        "tokendisplayName": "prototypeToken.displayName",
        "randomImg": "prototypeToken.randomImg",
        "hstealth": "system.attributes.stealth.details",
        "hdisable": "system.details.disable",
        "hdescription": "system.details.description",
        "hreset": "system.details.reset",
        "hroutine": "system.details.routine",
        "prependAdjective": "prototypeToken.prependAdjective",
        "appendNumber": "prototypeToken.appendNumber",
        "actorLink": "prototypeToken.actorLink"
    },
	"entries": {
	"1/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Animated Cookware Swarm": {
		"name": "Рой Ожившей Посуды",
		"tokenName": "Рой Ожившей Посуды",
		"description": "<p>Известно, что знатные люди готовы платить большие суммы за оживление своих столовых приборов, как для удобства при уборке, так и в качестве новинки на обеденных вечеринках.</p><hr><p>Многие ожившие объекты имеют полезные функции, но становятся опасными, когда теряют контроль.</p>",
		"UUID": "WHb1ycftTkk1QNoJ",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Slice and Pound",
				"name": "Нашинковать",
				"description": "<p>Каждый враг в пространстве роя получает [[/r 1d6[piercing]]] или [[/r 1d6[slashing]]] (@Check[type:reflex|dc:17|basic:true])</p>"
			},
			{
				"id": "Stick a Fork in It",
				"name": "Воткнуть Вилку",
				"description": "<p>Рой Ожившей Посуды пытается пришпилить одно существо.</p><p>Цель должна совершить спасбросок @Check[type:reflex|dc:17]{Рефлекса}.</p><hr><p><strong>Крит.Успех:</strong> Цель невредима</p><p><strong>Успех:</strong> Посуда пришпиливает часть одежды и снаряжения цели. Цель получает штраф обстоятельства -10 футов к своим Скоростям пока остается в пространстве роя.</p><p><strong>Провал:</strong> Как успех, и еще цель не может сделать @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Шаг}, пока не покинет пространство роя</p><p><strong>Крит.Провал:</strong> Цель основательно приколота столовым серебром, становясь @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвиженной} пока не сможет @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться} (КС 17) или использует 2 действия @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействия}, чтобы избавить от всего пришпиливающего его столового серебра.</p><hr><p>@UUID[Compendium.pf2e.bestiary-effects.K3r1lfbtCTf3dFhV]{Эффект: Воткнуть вилку}</p>"
			},
			{
				"id": "Construct Armor (Hardness 3)",
				"name": "Броня конструкта (Твердость 3)",
				"description": "<p>Как обычные объекты, рой ожившего столового серебра имеет Твердость. Эта Твердость снижает любой получаемый урон на величину этой Твердости. Как только ОЗ роя ожившего столового серебра снижаются ниже половины его ОЗ, или сразу после получения урона от критического попадания, его броня конструкта ломается и КБ снижается до 12.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Fan Hongrui": {
		"name": "Фан Хунрю",
		"tokenName": "Фан Хунрю",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:16]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			},
			{
				"id": "Howl of Vengeful Fury",
				"name": "Вой Мстительного Бешенства",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Снопяш в красном капюшоне плачет жалобно перед тем, как издать ужасный крик. Все не-снопяши в пределах @Template[type:emanation|distance:30] получают @Damage[2d10[sonic]] (@Check[type:fortitude|dc:18|basic:true]) и становятся неуязвимыми к отвлекающему хихику снопяшей на 1 минуту.</p><p>Снопяши в этой области получают 5 Врем.ОЗ и бонус состояния +1 к Ударам и спасброскам на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.X1Q1uBiylZoJg3Co]{Эффект: Вой Мстительного Бешенства}</p>"
			},
			{
				"id": "Create Thatchling Spawn",
				"name": "Создание Отродья Снопяша",
				"description": "<p>`Живой` `гуманоид`, убитый снопяшгем в красном капюшонке под действием \"Проклятия Снопяшы\", восстаёт как Снопяша после [[/br 1d4 #раундов]]{1d4 Раундов}. Это отродье находится под командованием Снопяши в Красном Капюшонке, который его убил. Если Снопяш в красном капюшоне контролирует слишком много отродье за раз (определяет ГМ), некоторые снопяши могут освободиться с помощью @Check[type:will|dc:18] в начале их хода. Если снопяш в красном капюшонке, создавший отродьн, уничтожен, отродье становится автономным снопяшей.</p>"
			}
		]
	},
	"Hu Ban-Niang": {
		"name": "Ху Бан-Ньянг",
		"tokenName": "Ху Бан-Ньянг",
		"description": "<p>@UUID[JournalEntry.pf2ap19607advent.JournalEntryPage.07bannianggran00]{Бан-Ньянг \"Бабушка\" Ху}</p>",
		"UUID": "0QfL4oXQrDfhfZDs",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "jHxGlmXoCHiUGCFv",
				"name": "Длинный Меч"
			},
			{
				"id": "Are You Sure About That?",
				"name": "Ты в этом уверен?",
				"description": "<p><strong>Триггер</strong> Существо в пределах 30 футов, видимое для Бабушки Ху и которое было подвержено \"Хочешь попробывать на Мне?\" на прошлой неделе, говорит или делает что-то, что было бы против интересов Бабушки Ху</p><hr><p>Бабушка Ху делает тонкий жест, напоминая существо о их секрете. Существо должно совершить успешный @Check[type:will|dc:22], иначе действие отменяется. Независимо от результатов, существо становится временно неуязвимым к этой способности на 24 часа.</p>"
			},
			{
				"id": "Want to Try Me?",
				"name": "Хочешь попробывать на Мне?",
				"description": "<p><strong>Триггер</strong> Существо в пределах 30 футов пытается @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd] или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] другое существо</p><hr><p>Бабушка Ху угрожает раскрыть секрет спровоцировавшего существа. Она совершает @Check[type:intimidation|defense:will] против КС_Воля спровоцировавшего существа. Ее репутация позволяет угрожать ПИ, даже если она на самом деле не знает секрета, но если она знает особенно опасный или стыдный, она получает бонус обстоятельства +2 к Запугивания.</p><hr><p><strong>Крит.Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}, и его результат @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd] или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] уменьшается на одну степень успеха.</p><p><strong>Успех:</strong> Как Крит.Успех, но @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал:</strong> Существо остается невозмутимым.</p><p><strong>Крит.Провал:</strong> Существо остается невозмутимым, получает бонус обстоятельства +1 к своему действию, и становится неуязвимым к \"Хочешь попробывать на Мне?\" на 24 часа.</p>"
			},
			{
				"id": "So Have You Heard?",
				"name": "Вы это Слышали?",
				"description": "<p><strong>Частота</strong> 1/День</p><hr><p>Бабушка Ху может изменить репутацию ПИ в Уиллошоре в течение 2 часов работы. Она совершает проверку Обмана против @Check[type:deception|defense:deception]{Обмана}, @Check[type:deception|defense:diplomacy]{Дипломатии} или @Check[type:deception|defense:intimidation]{Запугивания} ПИ, выбирая самую высокую. Если ПИ восхищается или почитает хотя бы одна фракция в Уиллошоре, Бабушка Ху получает штрафа состояния -1 к своей проверке, или -2, если ПИ восхищается или почитает обе фракции. Затем ПИ становится временно невосприимчивым к \"Вы это Слышали?\" на 1 неделю.</p><hr><p><strong>Крит.Успех:</strong> ПИ получает штраф обстоятельства -2 к проверкам навыка на основе харизмы при взаимодействии с жителями Уиллошора на неделю.</p><p><strong>Успех:</strong> Как крит.успех, но только штраф обстоятельств -1 и только на 1 день.</p><p><strong>Провал: </strong>ПИ не затрагивается.</p><p><strong>Крит.Провал:</strong> План обернулся против Бабушки Ху; ПИ не затрагивается, а Бабушка Ху не может использовать \"Вы это Слышали?\" в течение 1 месяца.</p>"
			},
			{
				"id": "Nerves of Steel",
				"name": "Стальные Нервы",
				"description": "<p>Если Бабушка Ху успешно совершает спасбросок против эффекта `страха`, она получает критический успех.</p>"
			}
		]
	},
	"Jinkin": {
		"name": "Джинкин",
		"tokenName": "Джинкин",
		"description": "<p>Джинкины - садистские умельцы, ворующие и саботирующие предметы и гордящиеся своей силой проклинать ценные объекты. Когда чувствуют себя оскорбленными, они таят обиду и разрабатывают замысловатые планы мести, например, когда какое-нибудь существо осмеливается снять одно из их проклятий. Джинкины редко довольствуются причинением простого хаоса, они также получают огромное удовольствие от пыток и убийства, однако предпочитают загонять жертв в западни, сделанные чтобы ловить или выводить из боя, а не для непосредственного убийства. Глубокие ямы являются их излюбленными местами, поскольку жертв, выживших после падения, ждет медленная смерть от голода и жажды. Джинкины любят собираться на краю ям, чтобы насмехаться, дразнить и мучить.</p><hr><p>Гремлины - это жестокие феи трикстеры и диверсанты, которые полностью приспособились к жизни на Материальном Плане, нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины любят разрушать или ломать вещи, будь то что-то физическое, как устройство или транспортное средство, так и что-то неосязаемое, как союз или отношения. Самая большая радость для гремлина - наблюдать за тем, как рушатся комплексные творения, желательно после легчайшего и незначительного, тщательно спланированного толчка от гремлина. Гремлины склонны принижать, задирать и даже убивать своих меньших сородичей, особенно митфлитов, которых гремлины (и многие другие) уничижительно называют \"клопами (mites)\".</p><p>Вредные феи, известные как гремлины, будто имеют бесконечное множество разновидностей, отличающихся друг от друга внешним видом. Предпочитая разрушать, а не создавать, гремлины почти никогда не строят собственных жилищ, заселясь в туннели и заброшенные здания. Свои логова они дополняют жестокими ловушками, а иногда и дрессированными животными (часто теми, которых гуманоиды считают вредителями). Логова гремлинов обычно находится рядом с городом или деревней (будь то на поверхности или в Темноземье), которые обеспечивают их готовой пищей, материалами для создания ловушек и, конечно, жертвами для развлечения.</p><p>Внешние различия между самцами и самками гремлинов незначительны, и многие наблюдатели ошибочно полагают, что они однополы или бесполы. Гремлины очень плодовиты, и их горстка может быстро превратиться в толпу. Молодых гремлинов воспитывают сообща, из-за необходимости, поскольку они с рождения стремятся причинять вред. Они быстро растут и полностью вырастают за несколько недель.</p><p>Гремлины давным-давно возникли в Первом Мире, живым воплощением способности природы изнашиваться, разрушаться и разлагаться. На Материальном Плане их столкновения со смертными цивилизациями превратили их в существ, преданных хаосу, вредительству и западням, причем каждая разновидность специализируется на конкретном виде беспорядка.</p>",
		"UUID": "4fQfYZY6N9oUC9Ws",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pJ0uK52j5EXZwNhb",
				"name": "Короткий Меч"
			},
			{
				"id": "Shingle Tile",
				"name": "Плитка"
			},
			{
				"id": "Tinker",
				"name": "Хитрец",
				"description": "<p>Группа из 6 джинкинов может действовать вместе в течение 1 часа, чтобы проклясть предмет в пределах 60 футов. Хотя это длительный процесс, он ненавязчив и может быть выполнен пока они @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Прячутся}. Джинкины предпочитают использовать эту способность на магических предметах. Проклятие делает предмет ненадежным (@Check[type:flat|dc:5], иначе любые действия чтобы @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать} с предметом или <a href=\"https://clck.ru/aiMdK\">Активировать предмет</a> тратятся), добавляет странное требование для использования предмета или накладывает другое проклятие подобного свойства.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Blessing": {
		"name": "Благословеный Кугапти",
		"tokenName": "Благословеный",
		"description": "",
		"UUID": "nkayyo1O9RFVBvCW",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "TtcFIJZjrZ4Vaaml",
				"name": "Медленный",
				"description": "<p>Благословеный постоянно @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} и не может использовать реакции.</p>"
			},
			{
				"id": "Improved Push 5 feet",
				"name": "Улучшенный Толчок 5ФТ",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.ImprovedPush]</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-bo Grunt": {
		"name": "Ноппера-Бо Растяпа",
		"tokenName": "Ноппера-Бо Растяпа",
		"description": "",
		"UUID": "52dTAJPXCnE48a5a",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Sm6DA5M3s1iF8F32",
				"name": "Копье"
			},
			{
				"id": "CX1LAXj5tT5XYCLy",
				"name": "Копье"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо Растяпа превращается в безликую версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов. В преобразованном состоянии и при закрытом лице, Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-bo Occultist": {
		"name": "Ноппера-Бо Оккультист",
		"tokenName": "Ноппера-Бо Оккультист",
		"description": "",
		"UUID": "zhw2TOrXkWyvle5S",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "sry3Eqn8ijj1qF7v",
				"name": "Посох"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Remove Face",
				"name": "Удаление Лица",
				"description": "<p><strong>Требования:</strong> Ноппера-бо Хитрец Перевоплотился в существо с лицом</p><hr><p>Черты лица Ноппера-бо Хитрица тают в никуда, и он угрожает существу в пределах 30 футов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} при провале @Check[type:will|dc:18] (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при крит.провале).</p>"
			},
			{
				"id": "Steal Face",
				"name": "Украсть Лицо",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Требования:</strong> Ноппера-бо Оккультист безликий</p><hr><p>Ноппера-бо Оккультист выбирает одно существо в пределах 30 футов. Существо должно совершить @Check[type:fortitude|dc:18].</p><hr><p><strong>Крит.Успех:</strong> Цель не затронута.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплена} до начала своего следующего хода.</p><p><strong>Провал:</strong> Ноппера-бо получает лицо цели. Лицо цели исчезает до конца ее следующего хода. До тех пор она @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Ослеплена}, не может говорить или глотать, и не может нюхать. Цели также нужно задерживать дыхание или начинается удушье.</p><p><strong>Крит.Провал:</strong> Как Провал, но эффект не заканчивается автоматически. Цель может попробовать совершить новый спасбросок в конце каждого своего хода, и КС с каждой такой попыткой уменьшается на 1.</p>"
			}
		]
	},
	"Noppera-bo Trickster": {
		"name": "Ноппера-Бо Хитрец",
		"tokenName": "Ноппера-Бо Хитрец",
		"description": "",
		"UUID": "APu2EqTJ4QdHkwtR",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "dB9ug8oGTlK8QZoH",
				"name": "Короткий Меч"
			},
			{
				"id": "ZKGhkLoO8pb1s0Uh",
				"name": "Короткий Луч"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Remove Face",
				"name": "Удаление Лица",
				"description": "<p><strong>Требования:</strong> Ноппера-бо Хитрец Перевоплотился в существо с лицом</p><hr><p>Черты лица Ноппера-бо Хитрица тают в никуда, и он угрожает существу в пределах 30 футов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} при провале @Check[type:will|dc:17] (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при крит.провале).</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Boar": {
		"name": "Фантом-Кабан",
		"tokenName": "Фантом-Кабан",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "Boar Charge",
				"name": "Рывок Кабана",
				"description": "<p>Фантом-Кабан дважды совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение}, а затем совершает Удар клыком. Пока он движется не менее чем на 20 футов, он получает бону собстоятельства +2 к броску атаки</p>"
			}
		]
	},
	"Phantom Gecko": {
		"name": "Фантом-Геккон",
		"tokenName": "Фантом-Геккон",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Raven": {
		"name": "Фантом-Ворон",
		"tokenName": "Фантом-Ворон",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Wolf": {
		"name": "Фантом-Волк",
		"tokenName": "Фантом-Волк",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "Pack Attack",
				"name": "Нападение стаей",
				"description": "<p>Волк наносит \"Ударами\" дополнительные 1d4 урона существам, которые находятся в досягаемости хотя бы 2 союзников.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Red-Hooded Thatchling": {
		"name": "Снопяш в Красном Капюшоне",
		"tokenName": "Снопяш в Красном Капюшоне",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:18]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			},
			{
				"id": "Howl of Vengeful Fury",
				"name": "Вой Мстительного Бешенства",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Снопяш в красном капюшоне плачет жалобно перед тем, как издать ужасный крик. Все не-снопяши в пределах @Template[type:emanation|distance:30] получают @Damage[2d10[sonic]] (@Check[type:fortitude|dc:18|basic:true]) и становятся неуязвимыми к отвлекающему хихику снопяшей на 1 минуту.</p><p>Снопяши в этой области получают 5 Врем.ОЗ и бонус состояния +1 к Ударам и спасброскам на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.X1Q1uBiylZoJg3Co]{Эффект: Вой Мстительного Бешенства}</p>"
			},
			{
				"id": "Create Thatchling Spawn",
				"name": "Создание Отродья Снопяша",
				"description": "<p>`Живой` `гуманоид`, убитый снопяшгем в красном капюшонке под действием \"Проклятия Снопяшы\", восстаёт как Снопяша после [[/br 1d4 #раундов]]{1d4 Раундов}. Это отродье находится под командованием Снопяши в Красном Капюшонке, который его убил. Если Снопяш в красном капюшоне контролирует слишком много отродье за раз (определяет ГМ), некоторые снопяши могут освободиться с помощью @Check[type:will|dc:18] в начале их хода. Если снопяш в красном капюшонке, создавший отродьн, уничтожен, отродье становится автономным снопяшей.</p>"
			}
		]
	},
	"Shinigami": {
		"name": "Шинигами",
		"tokenName": "Шинигами",
		"description": "<p>Даже такие бессмертные существа, как ками, не иммуны к смерти. Когда ками или существо с равной силой отказывается от вызова Могильника, вызывается шинигами, чтобы укротить эти упрямые души. Точные и быстрые, шинигами известны своей способностью эффективно и бездушно привносить суждение смерти.</p>",
		"UUID": "",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Y7x96PkKD8Pfeh19",
				"name": "Нагината"
			},
			{
				"id": "Change Shape",
				"name": "Изменение формы",
				"description": "<p>Шинигами принимает внешний вид конкретного гуманоида `маленького` или `среднего` размера. Это не изменяет их характеристики, кроме как для удаления черты дистанции из их Ударов. Человеческая форма шинигами уникальна для шинигами и не может быть использована для подражания существу.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
			},
			{
				"id": "Spirit Touch",
				"name": "Призрачное Касание",
				"description": "<p>Удары шинигами могут воздействовать на `бестелестных` существ с эффектом магического свойства @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R].</p>"
			},
			{
				"id": "Pouch of Four Gems",
				"name": "Мешочек С Четырьмя Драгоценностями",
				"description": "<p>Каждый шинигами носит с собой мешочек, содержащий четыре черных сапфира для использования с @UUID[Compendium.pf2e.spells-srd.Item.GYmXvS9NJ7QwfWGg]{Захват Души}. Каждый камень способен содержать душу максимального уровня, равного тому, что у шинигами. Если шинигами погибает, то драгоценности также разрушаются, а содержащиеся в них души безвредно освобождаются и отправляются в Могильник.</p>"
			},
			{
				"id": "Release Soul",
				"name": "Освобождение Души",
				"description": "<p><strong>Требования</strong> Один из драгоценных камней в мешочке шинигами содержит душу, полученную с помощью привязки души</p><hr><p>Шинигами раздавливает драгоценный камень, отправляя душу в Могильник и вызывая волну энергии. Все существа в радиусе @Template[type:emanation|distance:30] получают 18d6 урона (@Check[type:fortitude|dc:38|basic:true]); шинигами выбирает, является ли этот урон @Damage[18d6[vitality]] или @Damage[18d6[void]]. Существа, получивший урон от этого эффекта и не преуспевший в спасброске, также получают @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} и @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1} (или @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 4} и @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2} при крит.провале).</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Shou Matsuki": {
		"name": "Мацуки Шу",
		"tokenName": "Мацуки Шу",
		"description": "",
		"UUID": "",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "E03kABvnuUZb86FZ",
				"name": "Посох"
			},
			{
				"id": "6f0oKeRSK5qY683V",
				"name": "Artisan's Toolkit (Sterling) (Столяр)"
			},
			{
				"id": "Calabash Bottle",
				"name": "Бутылка Калабаш"
			},
			{
				"id": "A Drink for Good Luck",
				"name": "Выпить на Удачу",
				"description": "<p><strong>Частота:</strong> 1/Сезон</p><p><strong>Требования:</strong> У Старца Мацуки в руках есть напиток</p><hr><p>Старец Мацуки поднимает тост за удачу, затем выбирает до шести других существ в радиусе 30 футов, прежде чем выпить свой напиток. Он и все существа, которые выпивают до конца их следующего хода, наполняются `удачей`. Каждая цель может один раз до конца текущего сезона перебросить провальный спасбросок как свободное действие, принимая второй результат.</p>"
			},
			{
				"id": "Respect Your Elders!",
				"name": "Уважайте Старших!",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Старец Мацуки публично упрекает ПИ, которого он видит и который находится в пределах 30 футов, за неуважение, не только к нему или другим старшим Уиллоушора, но и к традициям Уиллоушора. Вне зависимости от того, справедливы ли его упреки, цель этой тирады должна совершить @Check[type:will|dc:22]</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо и получает иммунитет к \"Уважайте Старших!\" на 1 неделю.</p><p><strong>Успех:</strong> Существо испытывает мгновенный приступ стыда, становясь @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 раунд.</p><p><strong>Провал:</strong> Чувства стыда и сомнений носятся в существе, отвлекая его настолько, что оно становится @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 час.</p>"
			},
			{
				"id": "Wait, Give Me a Moment...",
				"name": "Подождите, Дайте Мне Минутку...",
				"description": "<p><strong>Триггер:</strong> Старец Мацуки терпит провал в проверке на Вспомнить Информацию</p><p><strong>Частота:</strong> 1/День</p><hr><p>Старец Мацуки осознает свою ошибку, затем перекидывает спровоцировавшею проверку с бонусом обстоятельств +2.</p>"
			},
			{
				"id": "Cataracts",
				"name": "Катаракта",
				"description": "<p>Ухудшение зрения Старца Мацуки накладывает штраф обстоятельств -2 на проверки Восприятия, основанные на зрении.</p>"
			},
			{
				"id": "Wood-Grain Speaker",
				"name": "Знакто Дерева",
				"description": "<p>Старец Мацуки получает бонус обстоятельств +2 к Восприятию при изучении предметов из дерева, строений и деревьев. Он может использовать Ремесло для @UUID[Compendium.pf2e.actionspf2e.Item.eReSHVEPCsdkSL4G]{Идентификация магии} для предметов, в основном сделанных из дерева. Эта способность не подвержена катаракте Старца Мацуки.</p>"
			},
			{
				"id": "You Know, They Say...",
				"name": "Вы Знаете, Говорят...",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Stone Spider": {
		"name": "Каменный Паук",
		"tokenName": "Каменный Паук",
		"description": "<section class=\"ПРАВ\"><img src=\"modules/pf2e-ts-adv-seasonofghosts/196/assets/art/pzo90196%20stone%20spider.webp\"></section><p>Традиция почитания пауков, как стражей от грызунов, вредителей и зла вообще, значительно предшествует современному правлению дзёрогумо, с каменными пауками, выполняющими роль, аналогичную каменным львам (Бестиарий 3 125). Каменные паучьи звери-хранители могут быть найдены на пьедесталах возле входов в города и деревни, стоявшие неподвижно, &mdash; в некоторых случаях на протяжении нескольких поколений, &mdash; так что многие местные жители забыли, что их местный страж это что-то более, чем просто декорация.</p>",
		"UUID": "Kp0LlfQ3mJGSrnzr",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Spirit Web",
				"name": "Призрачная Паутина"
			},
			{
				"id": "Inhabit Vessel",
				"name": "Обитание в Статуе",
				"description": "<p>Паук касается своей связной статуи и сливается с ней, оживляя ее. Он может прекратить обитание в статуе, потратив на это одно действие, которое имеет признак `концентрации`. Пока паук находится в статуи, он теряет свою скорость полёта и получает</p><p><strong>Иммунитеты:</strong> Исцеление, нелетальные</p><p><strong>Сопротивления:</strong> физические 6 (кроме ударов)</p><p><strong>Скорость:</strong> 25 футов, Карабкаться25 футов</p><p>и следующую Атаку.</p><ul><li>Ближний бой <span class=\"action-glyph\">1</span> каменные клыки +14 (ловкость), Урон 2d8+7 колющий</li></ul>"
			},
			{
				"id": "Anchored Soul",
				"name": "Связанная Душа",
				"description": "<p>Каменный паук связан с определенным поселением и должен оставаться в пределах 10 миль от границы поселения.</p>"
			},
			{
				"id": "Bonded Vessel",
				"name": "Связанная Статуя",
				"description": "<p>Состояние статуи каменного паука определяет его максимальное количество ОЗ. В неповрежденном состоянии, статуя является объектом с 62 ОЗ (ПП 31). Когда каменный паук находится в духовной форме, повреждение ему не вредит статуи, но повреждение статуи наносит столько же количество урона каменному пауку. Когда каменный паук \"Обитает в Статуи\", они представляют собой одну цель, и урон уменьшает ОЗ как каменного паука, так и статуи. Если статуя становятся @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Сломан}, Каменный паук все равно может сражаться, обитая в нем, и не страдает от побочных эффектов, но если статуя когда-либо будет уничтожена, каменный паук мгновенно умирает и не может восстановиться.</p>"
			},
			{
				"id": "Reconstitution",
				"name": "Восстановление",
				"description": "<p>Когда у Каменного паука становится 0 ОЗ, его дух рассеивается. Если его связанная статуя цела, каменный паук восстанавливается в этой статуе через [[/br 2d4 #дней]]{2d4 дня}, полностью восстановленный. Если статуя сломана, ее сначала необходимо отремонтировать, после чего Каменный паук восстанавливается через [[/br 3d4 #дней]]{3d4 дня}.</p>"
			},
			{
				"id": "Spirit Body",
				"name": "Призрачное Тело",
				"description": "<p>Когда Каменный паук не Обитает в Статуе, он становится `бесстелестным` и получает сопротивление 6 ко всем видам урона (кроме силового урона и призрачное касание; двойное сопротивление против немагического).</p>"
			},
			{
				"id": "Spirit Web Trap",
				"name": "Призрачная Паутина-Ловушка",
				"description": "<p>Существо, попавшее под Удар паутины каменного паука, становится @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Неподвижным} и приклеивается к ближайшей поверхности, пока не совершит @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 22).</p>"
			}
		]
	},
	"Thatchling": {
		"name": "Снопяш",
		"tokenName": "Снопяш",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:16]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			}
		]
	},
	"Very Drunken Jinkin": {
		"name": "Очень Пьяный Джинкин",
		"tokenName": "Очень Пьяный Джинкин",
		"description": "<p>Джинкины - садистские умельцы, ворующие и саботирующие предметы и гордящиеся своей силой проклинать ценные объекты. Когда чувствуют себя оскорбленными, они таят обиду и разрабатывают замысловатые планы мести, например, когда какое-нибудь существо осмеливается снять одно из их проклятий. Джинкины редко довольствуются причинением простого хаоса, они также получают огромное удовольствие от пыток и убийства, однако предпочитают загонять жертв в западни, сделанные чтобы ловить или выводить из боя, а не для непосредственного убийства. Глубокие ямы являются их излюбленными местами, поскольку жертв, выживших после падения, ждет медленная смерть от голода и жажды. Джинкины любят собираться на краю ям, чтобы насмехаться, дразнить и мучить.</p><hr><p>Гремлины - это жестокие феи трикстеры и диверсанты, которые полностью приспособились к жизни на Материальном Плане, нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины любят разрушать или ломать вещи, будь то что-то физическое, как устройство или транспортное средство, так и что-то неосязаемое, как союз или отношения. Самая большая радость для гремлина - наблюдать за тем, как рушатся комплексные творения, желательно после легчайшего и незначительного, тщательно спланированного толчка от гремлина. Гремлины склонны принижать, задирать и даже убивать своих меньших сородичей, особенно митфлитов, которых гремлины (и многие другие) уничижительно называют \"клопами (mites)\".</p><p>Вредные феи, известные как гремлины, будто имеют бесконечное множество разновидностей, отличающихся друг от друга внешним видом. Предпочитая разрушать, а не создавать, гремлины почти никогда не строят собственных жилищ, заселясь в туннели и заброшенные здания. Свои логова они дополняют жестокими ловушками, а иногда и дрессированными животными (часто теми, которых гуманоиды считают вредителями). Логова гремлинов обычно находится рядом с городом или деревней (будь то на поверхности или в Темноземье), которые обеспечивают их готовой пищей, материалами для создания ловушек и, конечно, жертвами для развлечения.</p><p>Внешние различия между самцами и самками гремлинов незначительны, и многие наблюдатели ошибочно полагают, что они однополы или бесполы. Гремлины очень плодовиты, и их горстка может быстро превратиться в толпу. Молодых гремлинов воспитывают сообща, из-за необходимости, поскольку они с рождения стремятся причинять вред. Они быстро растут и полностью вырастают за несколько недель.</p><p>Гремлины давным-давно возникли в Первом Мире, живым воплощением способности природы изнашиваться, разрушаться и разлагаться. На Материальном Плане их столкновения со смертными цивилизациями превратили их в существ, преданных хаосу, вредительству и западням, причем каждая разновидность специализируется на конкретном виде беспорядка.</p>",
		"UUID": "Cxe6UXbm4kHLNRyC",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Club",
				"name": "Дубинка"
			},
			{
				"id": "Club (Table Leg or Bottle)",
				"name": "Ножка Стула",
				"description": "<p>Это кусок крепкого дерева в сформирован или приспособлен так, чтобы бить врага. Дубинки могут быть замысловато вырезанными предметами боевого искусства или такими же простыми, как ветка или кусок дерева.</p>"
			},
			{
				"id": "Far Too Drunk",
				"name": "Слишком Пьяны",
				"description": "<p>Джинкины неэффективны в своих действиях и каждый раунд тратят одно действие на хохот, шатание на месте или другие бессмысленные выходки.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Zoudou The Zealous": {
		"name": "Зода Ревностная",
		"tokenName": "Зода Ревностная",
		"description": "",
		"UUID": "TT1r6K1HGKsWtmtr",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "KD8qKsjDIO4QpDhe",
				"name": "Голод Беса"
			},
			{
				"id": "MzxnPEBUY8HDVrkJ",
				"name": "Голод Беса"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Steal Face",
				"name": "Украсть Лицо",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Требования:</strong> Ноппера-бо Оккультист безликий</p><hr><p>Ноппера-бо Оккультист выбирает одно существо в пределах 30 футов. Существо должно совершить @Check[type:fortitude|dc:20].</p><hr><p><strong>Крит.Успех:</strong> Цель не затронута.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплена} до начала своего следующего хода.</p><p><strong>Провал:</strong> Ноппера-бо получает лицо цели. Лицо цели исчезает до конца ее следующего хода. До тех пор она @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Ослеплена}, не может говорить или глотать, и не может нюхать. Цели также нужно задерживать дыхание или начинается удушье.</p><p><strong>Крит.Провал:</strong> Как Провал, но эффект не заканчивается автоматически. Цель может попробовать совершить новый спасбросок в конце каждого своего хода, и КС с каждой такой попыткой уменьшается на 1.</p>"
			},
			{
				"id": "Oath of Anonymity",
				"name": "Клятва Анонимности",
				"description": "<p>Когда у Зоды есть лицо, она не может сотворять сакральные заклинания</p>"
			},
			{
				"id": "Silent Casting",
				"name": "Тихое Заклинание",
				"description": "<p>Когда у Зоды нет лица, она может заменить требование речи на воздействие.</p>"
			},
			{
				"id": "Identity Crisis",
				"name": "Кризис Идентичности",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Триггер:</strong> Зода успешно совершает Украсть Лицо соседнего существа</p><hr><p>В то время как Зода крадет лицо существа, она телепатически тянет за собственное чувство собственного \"Я\" существа. Существо должно совершить @Check[type:will|dc:20]. При провале существо задает вопросы своей собственной идентификации и становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 раунд. При крит.провале они замедляются на 1 минуту.</p>"
			},
			{
				"id": "Regain Anonymity",
				"name": "Восстановление Анонимности",
				"description": "<p><strong>Требования:</strong> Зода имеет лицо</p><hr><p>Зода растворяет лицо, которое она носит, и получает [[/br 3d6 #Temp HP]] Врем.ОЗ. Она не может Восстановить Анонимность снова в течение [[/br 1d4 #Recharge Regain Anonymity]]{1d4 раунда}.</p>"
			}
		]
	},
	"Grasping Currents": {
		"name": "Хватающие Потоки",
		"tokenName": "Хватающие Потоки",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Обучен) замечать странную, слабо светящуюся рябь течения под водой.</p>",
		"hdisable": "<p>@Check[type:religion|dc:23], чтобы на час успокоить неугомонных духов в водах или заженный Вечный Фонарь автоматически отключает призрака</p>",
		"hdescription": "<p>Толпа утонувших духов пытается утащить кого-то в воду, чтобы он присоединился к ним.</p>",
		"hreset": "<p>Хватательные потоки быстро набирают силу и могут снова сработать через 10 минут.</p>",
		"hroutine": "<p>(1 действие) По своей инициативе Хватающие Потоки пытаются @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{захватить} плавающее существо или опрокинуть гребную лодку, выполняя проверку Атлетики с модификатором [[/r 1d20+12 #Атлетика]]{+12}. Существо, которое @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{сдерживается} Хватающими Погтоками, затягивается под воду и рискует утонуть. Чтобы опрокинуть гребную лодку, проверка Атлетики призрака сравнивается с КС_Атлетики или КС_Знания: Мореходство, в зависимости от того, что выше.</p>",
		"items": [
			{
				"id": "DBo6AtO4gAV9uZ1G",
				"name": "Хватка Призраков",
				"description": "<p>Триггер: Существо пытается пересечь озеро вплавь или на лодке</p><hr><p>Призрачные руки тянутся вверх, хватая и цепляясь за существо или лодку, вызывая штраф -2 к проверке Атлетики или Пилотирования, которая вызвала триггер. Затем Призрак бросает инициативу.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Haphazard Wood Pile": {
		"name": "Беспорядочная Куча Дерева",
		"tokenName": "Беспорядочная Куча Дерева",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Обучен) замечать, как куча может упасть на человека; КС 0, чтобы увидеть саму кучу.</p>",
		"hdisable": "<p>@Check[type:thievery|dc:17] (обучен), @Check[type:crafting|dc:17] (обучен), или @Check[type:Engineering Lore|dc:17] (обучен), чтобы понять, как безопасно разобрать сваю, не обрушив ее ни на кого.</p>",
		"hdescription": "<p>Балки из тяжелого и острого дерева упираются друг в друга, образуя шатко сбалансированную клетку, привязанную к нескольким веревкам и несущим штифтам.</p>",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "Collapse Inward",
				"name": "Обрушение Внутрь",
				"description": "<p><strong>Триггер:</strong> Любой из четырех гуляк в пределах опасности выполняет любое действие с признаком `Движение`</p><hr><p>Груда обрушивается на четырех гуляк, нанося каждому из них @Damage[(1d6+5)[дробящий]] (@Check[type:reflex|dc:17|basic:true]). Все четверо также получают @Damage[1d6[persistent,bludgeoning]], пока их не вытащат из обломков с помощью @Check[type:athletics|dc:17] или они не смогут @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 17).</p>"
			},
			{
				"id": "Collapse Outward",
				"name": "Обрушение Наружу",
				"description": "<p>Триггер: Попытка обезвредить опасность снаружи крит.проваливается, или опасность намеренно активируется кем-то снаружи кучи древесины</p><hr><p>Куча обрушивается наружу, нанося @Damage[(1d6+5)[bludgeoning]] урон четырем гулякам (@Check[type:reflex|dc:15|basic:true]), и @Damage[(2d6+5)[bludgeoning]] (@Check[type:reflex|dc:17|basic:true]) всем существам в радиусе 10 футов вокруг площади 10 на 10 футов, где были пойманы гуляки.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"2/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Meokdan": {
		"name": "Меокдан",
		"tokenName": "Меокдан",
		"description": "<section class=\"А\"><p>Будучи самыми незначительными из своего рода, меокданы страдают от постоянного и болезненного голода, так как они не обладают способностью более мощных ниндоров получать питание из перерожденной души. Этот голод подталкивает меокдана постоянно искать пищу и часто заставляет их есть землю, камни и отбросы, которые предлагают мало (если вообще предлагают) питательной ценности. Независимо от того, сколько они едят, меокдан всегда остается мучительно худым. Независимо от того, насколько они голодны, они никогда не умирают от голода.</p><p>Истощенная фигура меокдана кажется человеческой по форме, с толстыми, запутанными волосами, которые растут прямо из их лица, а также со всей остальной головы, оставляя видимым только зияющий рот меокдана. Их руки кажутся сломанными и неестественно длинными, с такими же длинными пальцами с рваными ногтями. Маленькие открытые язвы покрывают их кожу.</p><p>Меокданы олицетворяют цикл пищи, от потребления до конечного потребления самих существ, будь то хищниками или окружающей средой, растущей из их останков.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "k77t59tuHjiDEXRm",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "a2hwP9L7YAoW7BUK",
				"name": "Укус"
			},
			{
				"id": "Immune to Fatigued From the Effects of Starvation or Thirst",
				"name": "Иммунитет к Утомлению от Голода или Жады"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+7 #Counteract]]{+7} Ранг 2).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Bone Club",
				"name": "Проявить Костянную Дубинку",
				"description": "<p>Требование: Меокдан не держит костяную дубинку;</p><hr><p>Меокдан достает из своего рта в его желудок и вытаскивает бедренную кость человека, которую он может использовать как костяную дубинку. После того, как меокдан нанесет удар существу, костяная дубинка разрушается, но ее острые фрагменты остаются примерно той же формы; удары разрушенной костяной дубинкой наносят режущий урон и урон Кровотечением. После того как меокдан атакует разрушенной костяной дубинкой, или если меокдан бросит костяную дубинку, дубинка уничтожается, и ниндор может достать новую костяную дубинку.</p>"
			},
			{
				"id": "Quick Snack",
				"name": "Быстро Перекусить",
				"description": "<p>Триггер: Меокдан критически попадает `живому` существу своим Укусом</p><hr><p>Меокдан совершает Перекусить на существо</p>"
			},
			{
				"id": "Snack",
				"name": "Перекусить",
				"description": "<p>Меокдан пытается совершить @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Укусом по соседнему существу или жует переносимый объект в своих руках. Если существо `живое` или объект является пищей, меокдан бурчит от удовольствия и восстанавливает [[/r (1d8+8)[healing]]] ОЗ. Если существо - `нежить` или `конструкт`, или объект несъедобен, меокдан кричит от разочарования и получает бонус состояния +1&nbsp; к броскам атаки и спасброскам до конца своего следующего хода.</p><p>Меокдан не может Перекусить вновь в течение 1 раунда.</p>"
			}
		]
	},
	"Bakeneko": {
		"name": "Бакэнэко",
		"tokenName": "Бакэнэко",
		"description": "<section class=\"А\"><p>Бакэнэко приходит в существование, когда жизнь кошки продлевается за пределы ее обычного времени жизни, будь то чрезвычайное везение, магия или другие средства. С каждым прошедшим годом кошка становится все более и более чудовищной - растет в размерах, становится интеллектуальнее и приобретает близость к магии. В конечном итоге они становятся способными ходить вертикально на задних лапах, заниматься новыми хобби и учить языки. Несмотря на расширенный интеллект, многие бакэнэко предпочитают наслаждаться первыми десятилетиями своего возвышения, продолжая свою жизнь как обычно, как (особенно большая) домашняя кошка. Для некоторых они делают это потому, что хотят узнать о мире то, чего не могли понять будучи кошками, а для других это просто желание прожить жизнь со своими текущими семьями и любимыми, прежде чем двигаться дальше к следующему.</p><p>Бакэнэко больше всего на свете любят танцевать и не могут удержаться, чтобы не кивать головой, топать лапами или вилять хвостом в такт музыке. Они часто оживляют трупы просто чтобы смотреть, как они танцуют - занятие, которое часто сеет неприятности для близлежащих поселений, если нежить вырвется из-под контроля бакэнэко. Бакэнэко обычно обладают игривым и озорным нравом, и хотя они по своей сути не являются злыми существами, все же опасаются за их способность оживлять трупы и управлять огнем. Жители часто напуганы до полусмерти при виде горящей кошки, идущей вместе с ходячим трупом, и связь бакэнэко со злом и оккультизмом заставила некоторые деревушки в Тянь-Ся обвинять всех кошек.</p><h2>Некоманты</h2><p>Бакэнэко обычно считают своих оживленных, но неразумных зомби забавой, хотя они также используют их в качестве стражей или даже агентов для мести. Тем не менее, они делают все возможное, чтобы оживленные ими нежити не были оставлены свободно бродить. Большинство историй о \"злых бакэнэко\" на самом деле относятся к подобному и гораздо более опасному существу, нэкомант - среднего размера вариант бакэнэко 6 уровня, чей укус вызывает разрушающее заболевание ума.</p></section>",
		"UUID": "",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Cat at Heart",
				"name": "Душа Кошки",
				"description": "<p>Когда бакэнэко убит, он немедленно реинкарнирует в обычную домашнюю кошку, которая никогда больше не может стать бакэнэко.</p>"
			},
			{
				"id": "Feel the Beat",
				"name": "Чувство Ритма",
				"description": "<p>Бакэнэко любят танцевать. Если бакэнэко начинает свой ход в пределах 30 футов от источника музыки, он становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до начала их следующего хода, поскольку они следуют своему побуждению двигаться в ритм мелодии, виляя хвостом в такт, переступая с одной задней лапы на другую или хлопая передними лапами.</p>"
			},
			{
				"id": "Flammable",
				"name": "Воспламеняющийся",
				"description": "<p>Благодаря их диете с высоким содержанием жиров, бакэнэко выделяют воспламеняющиеся масла из своей кожи, покрывающие их мех. Если бакэнэко получает урон огнем, его весь мех загорается в огне, превращая их в огненный шар до конца их следующего хода. Горя таким способом, удары бакэнэко наносят дополнительный урон огнем 1d6.</p>"
			},
			{
				"id": "Skilled Ritualist",
				"name": "Умелый Ритуалист",
				"description": "<p>Бакэнэко могут создавать только зомби с помощью @UUID[Compendium.pf2e.spells-srd.Item.c3b6LdLlQDPngNIb], но могут проводить ритуал без второстепенных заклинателей и сократить время произнесения до 4 часов.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Heart-Eating Vulture": {
		"name": "Гриф-Сердцеед",
		"tokenName": "Гриф-Сердцеед",
		"description": "<section class=\"А\"><p>Узнаваемые на расстоянии по их черным перьям и лысым шеям, грифы плывут по воздушным течениям в поисках падали, которая послужит их следующим приемом пищи. Часто собираясь в стаи по четыре или пять особей, эти падальщики кружат над полями сражений и городами, пораженными чумой, желая питаться. Этот кормовой цикл играет важную роль, особенно в жарких регионах, поскольку их особенно мощная желудочная кислота нейтрализует опасные бактерии в их еде и таким образом удаляет их из окружающей среды.</p><p>Гигантский гриф имеет размах крыльев до 25 футов и весит до 600 фунтов. Будучи менее распространенными, чем их меньшие собратья, они обычно живут в районах, где встречается множество видов мегафауны. Хотя гигантские грифы внушительны и определенно опасны при провоцировании, они по своей природе не агрессивны и предпочитают питаться чужими убийствами. Они скорее всрыгнут свой последний прием пищи в качестве отвлекающего маневра, пока бегут, чем нападут на других существ. Тем не менее, в особенно скудные времена, голодающие группы гигантских грифов могут действовать сообща, чтобы сделать животных своей добычей.</p><p>Иногда гигантские грифы формируют паразитические отношения с более крупными существами, такими как драконы или великаны, подбирая остатки необъятного или забытого приема пищи. Ремесленники, использующие кости в своей работе, стали ценить такое поведение. Правильное очищение существа намного медленнее, чем дать стае грифов ободрать тушу и оставить чистый скелет. Как хищники, движимые желанием поесть, молодых грифов, выращенных таким образом, можно заставить идентифицировать себя с владельцами, что привело к тенденции содержания их как необычных домашних питомцев.</p><p>Хотя по своей природе грифы не являются магическими, их когти традиционно используются как обереги в исцелении и удалении болезни, исходя из старой веры, что эти хищники были иммунны к грязи, в которой они шагали. Хотя это убеждение не совсем верно, грифы действительно обладают несколькими уникальными приспособлениями для защиты от обычных болезней, которые могли бы поразить хищников или даже других падальщиков. Из-за их размера когти особенно гигантских грифов иногда используются для изготовления оружия в регионах, где другие ресурсы скудны.</p></section>",
		"UUID": "WenuepXKIpftu95Z",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Death Burst",
				"name": "Взрыв Смерти",
				"description": "<p>Когда Гриф-Сердцеед, убит, его тело спазмирует и бьется в судорогах, падая на землю, в то время как красный свет начинает просвечивать сквозь трещины в его плоти. В конце раунда Гриф-Сердцеед, взрывается в @Template[type:emanation|distance:10] из красных бабочек ниндору, их острые как бритва крылья и когти наносят @Damage[5d6[slashing]] (@Check[type:reflex|dc:18|basic:true]), оставляя позади только сердце, которое он сжимал в одном из своих когтей.</p>"
			},
			{
				"id": "Carrion Fever",
				"name": "Лихорадка Падали",
				"description": "<p>Состояние тошноты от лихорадки падали не может быть уменьшено, пока болезнь остается</p><p style=\"text-align: center;\">@Check[type:fortitude|dc:21]</p><hr><p><strong>Возникновение:</strong> 1 День</p><p><strong>Стадия 1:</strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1} и @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Утомлен} (1 День)</p><p><strong>Стадия 2:</strong> Тошнота 1, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} и Утомлен (1 День)</p>"
			},
			{
				"id": "Projectile Vomit",
				"name": "Снаряд Рвоты",
				"description": "<p>Частота: 1/Час</p><hr><p>Гигантский гриф срыгивает свой последний прием пищи на существо в пределах 10 футов. Существо получает @Damage[3d6[acid]] с @Check[type:fortitude|dc:20|basic:true]. При провале спасброска цель также испытывает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Sojiruh": {
		"name": "Содзирюх",
		"tokenName": "Содзирюх",
		"description": "<section class=\"А\"><p>Содзирюх появляется на свет, когда существо, которое посвятило несколько жизней достижению просветления, отвергает эти цели и сознательно выбирает отказ от цикла перерождения перед своей смертью. Эти чудовищные создания являются наиболее распространенными ниндору и одновременно наиболее ненавидимыми последователями @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши}, так как так много этих исчадий возникают из павших представителей этой философии.</p><p>Этот тип ниндору наслаждается вкусом часто перерождающейся души и находит эту жизненную силу наиболее вкусной, когда её потребляют в то время, как физическое тело все еще живо и издает крики. Для содзирюхов звук идеального крика от тела, которым они питаются, подобен идеальному вину, подходящему к ужину.</p><p>Рот содзирюха зашит нитками из его собственных волос. Не смотря на это, они могут свободно разговаривать, их пустозвучные голоса четко доносятся из запечатанных губ. Они растягивают эти швы только тогда, когда решают кричать и орать. Их руки длинные и кажутся сломанными, в то время как их груди не более чем реберные клетки, заполненные красными бабочками, которые ползают и цепляются за ребра и органы существа. Когда содзирюх кричит, крылья бабочек в его груди безумно машут.</p><p>Содзирюхи символизируют цикл перерождения, который вышел из состояния чистоты и запутался в упадок и коррупцию.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "TVi4RDeqw7GDsxp0",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Broken Shortsword",
				"name": "Сломанный Короткий Меч"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+11 #Counteract]]{+11} Ранг 2).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Armor",
				"name": "Проявить Доспех",
				"description": "<p>Содзирюх материализует на своем теле слой брони, который выглядит как составленный из переплетающихся костей и лозы, увеличивает его КБ до 21. Броня постоянна, но рассыпается и исчезает, если содзирюх получает критический урон от удара, наносящий дробящий, силовой или рубящий урон, уменьшая его КБ обратно до 17.</p>"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Stolen Scream",
				"name": "Украденный Крик",
				"description": "<p>Содзирюх нацеливается на существо в пределах 30 футов, которое он может видеть, а затем вдыхает, создавая звук идентичный крику цели. Ценль должна совершить @Check[type:fortitude|dc:21], после чего оно временно иммунно к Украденному Крику этого содзирюха на 24 часа. Если существо Напуган в результате Украденного Крика и имело прошлую жизнь, содзирюх восстанавливает [[/r (2d8+8)[healing]]] ОЗ.</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо получает @Damage[2d6[mental]]</p><p>Провал: Существо получает @Damage[4d6[mental]] и @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p>Крит.Провал: Существо получает @Damage[8d6[mental]] и @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 3}</p>"
			}
		]
	},
	"Yuni": {
		"name": "Юни",
		"tokenName": "Юни",
		"description": "",
		"UUID": "uQG6HB7OIXaPCwtD",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frightful Moan",
				"name": "Пугающий Стон",
				"description": "<p>Привидение оплакивает свою судьбу, заставляя каждое живое существо в @Template[type:emanation|distance:30] совершить @Check[type:will|dc:25]</p><p><strong>Успех:</strong> Существо невредимо и временно иммунно к Пугающему Стону этого привидения на 1 минуту</p><p><strong>Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 2}</p><p><strong>Критический провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 3}</p>"
			},
			{
				"id": "Tiger Attack",
				"name": "Атака Тигра",
				"description": "<p>Юни вскрикивает от боли, когда появляется призрачный тигр, чтобы рвать и кусать ее тело, после чего появляются дополнительные призрачные тигры и делают то же самое со всеми существами в @Template[type:emanation|distance:30]. Существа в этой зоне получают @Damage[4d6[slashing]]</p><p style=\"text-align: center;\">@Check[type:reflex|dc:25|basic:true]</p>"
			},
			{
				"id": "Site Bound",
				"name": "Связь с Местом",
				"description": "<p>Типичное привидение может отдалиться лишь на небольшое расстояние от места, где оно было убито, или от места, которое он населяет. Типичное ограничение - 120ФТ. Вместо этого, некоторые привидения привязаны не к месту, а к комнате, зданию, предмету или существу, которое было для них особенным.</p>"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Возвращение священных молитвенных четок ее сестры и раскрытие ее судьбы позволяет Юни уйти (хотя она вернется как призрак на следующий год, если ПИ не разрушат Чертоги Разума Ивобережья до того времени).</p><hr><p>Когда привидение уничтожено оно формируется заново через [[/r 2d4 #Days]]{2d4 Дня}, полностью исцеленным, в том месте к которому оно привязано. Привидение может быть окончательно уничтожено только в том случае, если кто-то определит причину его существования и исправит все, что мешает духу упокоиться</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Dalgyal Gwishin": {
		"name": "Дальгял Гвишин",
		"tokenName": "Дальгял Гвишин",
		"description": "<section class=\"А\"><p>Дальгял Гвишин - безликий дух, который носит каменную маску. Этот печальный нежить формируется из души смертного, умершего одинокой смертью, без каких-либо воспоминаний о нем, и также не способного вспомнить свой облик при жизни. Дальгял Гвишин бродит по земле живых в поисках любого следа того, кем он был, когда был жив. Полный гнева, он остается завистливым к тем, кто любим или знаменит, кто окружен близкими друзьями и поклонниками - тем, кто никогда не разделит судьбу Дальгял Гвишина.</p><p>Несмотря на то, что Дальгял Гвишин имеет не более чем призрачное тело из тумана, безликая каменная маска, которую он носит на голове, тверда. Даже украденные им лица являются преходящими, трескаются и отпадают через день, образуя то, что похоже на хрупкую фарфоровую маску смерти. Некоторые из этих одиноких духов хранят эти маски и добавляют их в свою коллекцию в отдаленном и заброшенном логове, в надежде найти компаньонство в постоянно растущей экспозиции безмолвных лиц.</p><h2>Безликий Ужас</h2><p>Наиболее значимая физическая черта дальгял гвишин - отсутствие лица - разделяется с живыми аномалиями, известными как ноппера-бо. Несмотря на это общее качество и способность красть лица, эти два существа не сотрудничают и чаще являются заклятыми врагами. Каждый, кто убит дальгял гвишин, оставляет после себя поразительное безликое тело.</p></section>",
		"UUID": "ELmJu6nt0nW1hvqz",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Lifesense (Precise) 120 feet",
				"name": "Жизнечувствительность (Точное 120)",
				"description": "<p>Дальгял гвишин точно чувствует жизненную сущность живых и нежити в указанном диапазоне.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Lifesense]</p>"
			},
			{
				"id": "Head",
				"name": "Голова"
			},
			{
				"id": "Frightful Presence",
				"name": "Устрашающее присутствие",
				"description": "<p>@Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Аура}@Template[type:emanation|distance:30]{30t} @Check[type:will|dc:19]</p><p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
			},
			{
				"id": "Stone-Faced",
				"name": "Каменное Лицо",
				"description": "<p>Хотя у дальгял гвишин нет физического тела, его каменное лицо твердое. Он не может проходить через твердые предметы.</p>"
			},
			{
				"id": "Jealous Frenzy",
				"name": "Завистливое Бешенство",
				"description": "<p>Триггер: Дальгял гвишин наносит удар по существу, у которого Мод.Харизмы выше, чем у него самого</p><p>Частота: 1/День</p><hr><p>Дальгял гвишин входит в завистливое бешенство, чувствуя крепкие связи дружбы и личности в существе, которое он ударил. Дальгял гвишин становится @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорен}, но может использовать свое дополнительное действие только чтобы Ударить спровоцировавшее существо. Если дальгял гвишин не сумеет Ударить спровоцировавшее существо хотя бы раз в свой ход, Завистливое Бешенство заканчивается. Оно также заканчивается через 1 минуту. После окончания Ревнивого Бешенства дальгял гвишин @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту.</p>"
			},
			{
				"id": "Peel Face",
				"name": "Отпечатать Лицо",
				"description": "<p>Триггер: Дальгял гвишин наносит критический удар по существу или снижает ОЗ существа до 0 в состоянии Завистливое Бешенства</p><hr><p>Дальгял гвишин прижимает свое каменное лицо к лицу существа, в результате чего призрачный отпечаток лица цели отслаивается и дублируется на его голове. Спровоцировавшее существо должно преуспеть в @Check[type:will|dc:22] или стать @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} при крит.провале). Завистливое Бешенство дальгял гвишин заканчивается, и он не становится замедлен.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Guhdggi": {
		"name": "Гуджиги",
		"tokenName": "Гуджиги",
		"description": "<section class=\"А\"><p>Гуджиги формируется из искаженных перерожденных душ тех, кто проходил один и тот же паломнический маршрут на протяжении нескольких жизней. Этот тип ниндору выглядит как раздутая лягушка с длинными, изящными человеческими руками вместо передних лап. Глаза кажутся выпуклыми и слепыми, но способны видеть. Гуджиги всегда носят большую плетенную клетку, привязанную к их спине, в то время как десятки шнуров и ремней крепят сокровищницу сломанных оружия, инструментов и предметов к их животу и бокам. Когда они идут, они делают это с помощью двух длинных копий, сжатых в предплечьях, спотыкаясь и прыгая неуклюжей походкой. Самой тревожной особенностью Гуджиги является его второе лицо, которое обнажается, когда лягушачий рот открывается, чтобы показать человеческое лицо, выглядывающее из глотки среди запутанного гнезда бабочек. Это лицо имеет длинные, темные, живые волосы, способные наносить болезненные удары плетью, пряди которых висят из угла лягушачьих уст, когда ее губы закрыты.</p><p>Хотя Гуджиги больше не способен на бычтрые движения, как большинство гуманоидов, он все еще любит путешествовать, питая яростную зависть к тем, кто может делать это с большим удобством. Однако не стоит недооценивать неуклюжую поступь Гуджиги! Демон особенно любит поджидать в уединенных участках паломнических маршрутов, чтобы напасть на путешественников, захватить жертв в свои клетки и питаться их умом и воспоминаниями о ранее посещенных местах.</p><p>Гуджиги олицетворяет циклы повторяющихся путешествий и концепцию, что каждое совершенное путешествие заканчивается в начале следующего. Центральной в этой концепции является представление, что путешествие на самом деле никогда не начинается и не заканчивается, оно просто возникает из предыдущего.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "Z97fXdQ6kTe7PUIr",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Broken Spear",
				"name": "Сломанное Копье"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+13 #Counteract]]{+13} Ранг 3).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Разящая} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Hair Lash",
				"name": "Волосы-Плеть"
			},
			{
				"id": "Belch Butterflies",
				"name": "Изрыгание Бабочек",
				"description": "<p>Гуджиги открывает оба своих рта, и из своего внутреннего человеческого рта изрыгает взрыв красных бабочек в @Template[type:cone|distance:15]. Все существа в области совершают @Check[type:reflex|dc:22], поскольку ужасные насекомые своими остроконечными крыльями и крошечными клешнями режут и сдирают незащищенную плоть</p><p>Перезарядка: [[/br 1d4 #Recharge Belch Butterflies]]{1d4 Раунда}</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо получает @Damage[2d6[slashing]]</p><p>Провал: Существо получает @Damage[4d6[slashing],1d6[persistent,bleed]] и @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}</p><p>Крит.Провал: Существо получает @Damage[8d6[slashing],2d6[persistent,bleed]] и @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2}</p><section class=\"secret\"><p>The guhdggi can't Belch Butterflies again for [[/br 1d4 #Recharge Belch Butterflies]]{1d4 rounds}</p></section>"
			},
			{
				"id": "Cage Prey",
				"name": "Плетенная Клетка",
				"description": "<p>Требование: Гуджиги держит @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схваченным} существо `среднего` или меньшего размера своими волосами и не держит в клетке другое существо;</p><hr><p>Гуджиги пытается совершить @Check[type:athletics|defense:reflex] против КС_РФЛ схваченного существа. Если это успешно, он помещает существо в клетку, которую носит на спине. Волосы Гуджиги больше не схватывает существо, и он не может атаковать существо в его клетке.</p><p>Существо в клетке @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схвачен}. Оно получает @Damage[(2d4+6)[mental]], когда попадает в клетку впервые и в конце каждого своего хода, пока находится в клетке. Существо-жертва может попытаться @UUID[Compendium.pf2e.action-macros.Macro.yMTKMnaYSGtDz4wk]{Открыть Силой}@UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{*} или @UUID[Compendium.pf2e.action-macros.Macro.EpiQHXzHv0GS1tj0]{Вырваться}@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{*} из клетки с КС_22, или оно может атаковать прутья плетенной клетки, но только безоружными атаками или оружием легкой массы или меньше. Другие существа также могут атаковать прутья, но не могут попытаться Открыть Силой клетку или помочь другому существу Вырваться из нее, если Гуджиги может противостоять этому. Атаки против клетки совершаются против КБ Гуджиги, и если клетка получает не менее 16 дробящего или рубящего урона от одной атаки или заклинания, существо в клетке освобождается.</p><p>Если Гуджиги умрет, его клетка рассыпется сама.</p>"
			},
			{
				"id": "Lurching Skewer",
				"name": "Шатающийся Шквал",
				"description": "<p>Гуджиги совершает Перемещение, затем совершает два Удара Копьем, по одному каждым из двух владеемых им копий. Оба удара должны быть направлены на одну и ту же цель.</p><hr><p>Штраф Множественных Гуджиги применяются к каждому удару как обычно</p>"
			},
			{
				"id": "Manifest Tool",
				"name": "Проявить Инструмент",
				"description": "<p>Частота: 1/Час</p><hr><p>Гуджиги проявляет инструмент из своих мыслей. Если следующее его действие - попытка проверки навыка, которое может быть подкреплено выбранным инструментом, он получает бонус инструмента +2. Затем инструмент уничтожается.</p>"
			}
		]
	},
	"Iogaka": {
		"name": "Иогака",
		"tokenName": "Иогака",
		"description": "<p>Штормовые карги - олицетворение ярости бури. Эти старухи ненавидят тех, кто ютится вместе с близкими в теплых, сухих убежищах, пока воет ветер, а дождь хлещет по земле и морю. Штормовые карги используют свои силы, чтобы сеять раздор в общинах, расположенных вблизи прибрежных пещер или лачуг, где они часто живут.</p><p>Они посылают свои голоса по ветру, чтобы устрашать смертных, а затем обрушиваются на них с когтями и злобной магией. Больше, чем другие представители их вида, они охотятся на молодых, пожирая детей не только из-за боли, которую это причиняет их родителям и воспитателям, но и из-за любви к плоти юнцов.</p><p>Территория штормовые карги иногда пересекается с территориями @UUID[Compendium.pf2e.pathfinder-bestiary.f3c1CS2W8Tft3hW7]{Морских} и @UUID[Compendium.pf2e.pathfinder-bestiary-3.KTzSpyphiJ78EnBd]{Зимних} карг. Хотя это может привести к образованию ковена, контролирующего их совместные территории, это чаще приводит к соперничеству. Такая вражда только увеличивает страдания невинных людей, оказавшихся между враждующими каргами.</p><hr><p>Злобные, таящиеся на краю цивилизации, карги используют свои обманчивые магические способности, чтобы охотиться на гуманоидов, манипулируя ими и развращая их. Некоторые говорят, что карги возникли из фей, которых исказил их внутренний эгоизм. Карги собираются в ковены для получения бо́льших сил, создания уникальных магических предметов, известных как <em>@UUID[Compendium.pf2e.equipment-srd.ACa9QlFqdmW4s2Th]{Глаз карги}</em>, и, известны тем, что подменяют младенцев-гуманоидов своим потомством - детьми @UUID[Compendium.pf2e.heritages.EKY9v7SF1hVsUdbH]{Подменышами}, которые потенциально могут сами стать каргами.</p><p>Это мерзкие существа, выглядящие как старухи и имеющие мало общего с гуманоидами, которых они терроризируют. Это наполненные ненавистью сущности, чья главная радость заключается в порче и окончательном уничтожении всего хорошего и добродетельного. Какая бы сила ни создала первых карг, знание об этом потеряно во времени, но с течением веков появилось множество их разновидностей, каждая из которых обладает собственными силами и способностями сеять боль и страдания.</p>",
		"UUID": "2a0uJf5XIt6z2R0Y",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Wind Blast",
				"name": "Порыв Ветра"
			},
			{
				"id": "iCM4V1WXNcTslhi7",
				"name": "Ковен",
				"description": "<p>Штормовая карга добавляет к своим заклинаниям ковена <em>@UUID[Compendium.pf2e.spells-srd.Y3G6Y6EDgCY0s3fq]</em>, <em>@UUID[Compendium.pf2e.spells-srd.JyT346VmGtRLsDnV]</em> и <em>@UUID[Compendium.pf2e.spells-srd.z2mfh3oPnfYqXflY]</em>.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Coven]</p>"
			},
			{
				"id": "Stormsight",
				"name": "Штормовое Зрение",
				"description": "<p>Ветер, осадки и облака не мешают зрению штормовой карги; она игнорирует состояние @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} вызванное штормом, туманом, осадками и т.п.</p>"
			},
			{
				"id": "Voice of the Storm",
				"name": "Голос Шторма",
				"description": "<p>Штормовая карга может посылать по ветру устные сообщения или звуки в любое место, которое она видела и до которого может добраться ветер в радиусе 50 миль (~80.5 км). Она может послать тихий шепот или громкий крик, и сама решает, будет ли он отчетливо слышен или едва слышен в ветре. Послание передается независимо от того, присутствует ли кто-либо, чтобы его услышать. С помощью этой способности карга может @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Деморализовать} существ услышавших ее послание, страшными угрозами или нервирующим гибельным шепотом.</p>"
			},
			{
				"id": "Stormcalling",
				"name": "Призыв Бури",
				"description": "<p>Штормовая карга может проводить специальный ритуал <em>@UUID[Compendium.pf2e.spells-srd.XkDCzMIyc0YOjw05]</em> не требующий вторичных заклинателей, чтобы изменить погоду в пределах 5 миль (~8 км) от ее местоположения на [[/r 4d12 #Duration Stormcalling]]{4d12 часов}. Первичная проверка - @Check[type:occultism|dc:23], и она не может получить результат хуже провала. Штормовая карга может создавать только ураганы, грозы и торнадо, но она может делать это независимо от текущего сезона. Еще она может подавлять естественные погодные явления, но никогда не делает этого добровольно.</p>"
			},
			{
				"id": "Wind Mastery",
				"name": "Мастерство Ветра",
				"description": "<p>На штормовую каргу не влияют сильные ветры, будь то естественные или магические. Для нее ветреные условия не является сложной местностью.</p>"
			},
			{
				"id": "Sickened by Incense",
				"name": "Уязвимость к Благовониям",
				"description": "<p>Если Иогака начинает свой ход рядом с горящими благовониями, она получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1} и должна совершить @Check[type:fortitude|dc:27]; в случае провала она получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 3} от благовоний. Если она заканчивает свой ход рядом с горящими благовониями, она становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до конца своего следующего хода из-за тошноты, которую оно вызывает.</p>"
			}
		]
	},
	"Ijda": {
		"name": "Иджи",
		"tokenName": "Иджи",
		"description": "<section class=\"А\"><p>Иджи - существа забвения. Рожденные из душ, которые когда-то были просветлены, но затем отреклись от этого и от своей роли в цикле перерождения, они проклинают тщетность своего существования и находят удовольствие в том, чтобы вести других к той же судьбе.</p><p>Иджи выглядят как огромные гуманоиды, их тела раздуты и постоянно разрываются маленькими красными бабочками, которые улетают, прежде чем раствориться в тумане. Их руки чрезмерно длинные и столь сломанные, что изгибаются больше как щупальца, предоставляя им тревожный стиль боя с большей дальностью, чем большинство крупных существ. Они носят одежду и плащи из заплесневелой соломы и владеют сломанными мечами, чьи разбитые лезвия все еще левитируют приблизительно на месте. Наиболее тревожным в их внешности является полное отсутствие голов; вместо этого, где должна быть голова, находится плетенная клетка, наполненная извивающейся тучей бабочек. Тем не менее, они видят, слышат и разговаривают без проблем, как будто у них на месте остались головы.</p><p>Сформированные без голов или даже мозгов, разум иджи разделен между стаями бабочек в их головных клетках или разрывающихся из их тел, и с каждой из этих насекомых, улетающей и исчезающей, эти забывчивые ниндору теряют еще одну потенциальную мысль. Не способные узнавать что-то новое, любые их действия исходят из воспоминаний, врезанных в их душе, или указаний, которые они слепо следуют от других ниндору или существ, которых они признали как вышестоящих. Их движения, слова и реакции все проводятся через некий вид мышечной памяти, основанный на том, как их души считают, что они должны реагировать на внешние стимулы. В результате большинство из них теперь служат жестокими стражами, так как их склонность к забвению также предотвращает возможность спать.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "QCTOHTwnEo6eq82T",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Aura of Forgetfulness",
				"name": "Аура Забвения",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30}. Существо, начинающее свой ход в пределах ауры, должно совершить @Check[type:will|dc:21].</p><hr><p><strong>Крит.Успех:</strong> Существо не подвергается воздействию и временно иммунно к ауре забвения на 24 часа.</p><p><strong>Успех:</strong> Существо не подвергается воздействию.</p><p><strong>Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до конца своего следующего хода, так как оно с трудом вспоминает, что собиралось делать.</p><p><strong>Крит.Провал:</strong> Как Провал, но @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлено 2}.</p>"
			},
			{
				"id": "Manifest False Memories",
				"name": "Проявить Ложные Воспоминания",
				"description": "<p>Ижди выпускает облако красных бабочек из своего тела, каждая из которых несет ложное воспоминание, заражающее тех, кого они касаются. Все не-ниндору в @Template[type:emanation|distance:10] от Ижди должны совершить @Check[type:will|dc:21]. Ижди не может Вызывать Ложные Воспоминания в течение [[/br 1d4 #rounds]]{1d4 раундов}.</p><hr><p><strong>Крит.Успех:</strong> Существо не подвергается воздействию.</p><p><strong>Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} до конца своего следующего хода.</p><p><strong>Провал:</strong> Существо Одурманен 1 и @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] до конца своего следующего хода.</p><p><strong>Крит.Провал:</strong> Существо Одурманен 1 и в Замешательстве на 1 минуту. Оно может предпринимать новую попытку спасброска в конце каждого своего хода, чтобы прекратить действие эффектов.</p>"
			},
			{
				"id": "Broken Katana",
				"name": "Сломанная Катана"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Разящая} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+14 #Counteract]]{+14} Ранг 3).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			}
		]
	},
	"The Chewer": {
		"name": "Жеватель",
		"tokenName": "Жеватель",
		"description": "<section class=\"А\"><p>Монах, нарушивший монашеские обеты при жизни, может восстать после смерти, став мертвящим ужасом, известным как куробозу. Эти хищники питаются дыханием смертных, крадучись на искривлённых конечностях в спальные комнаты, чтобы украсть жизнь у спящих жертв. Этот акт питания оставляет свой след на жертве в виде мерзкого запаха гнили в дыхании и развивающейся болезни, которая в конечном итоге приводит к истощению и, наконец, смерти.</p><p>Куробозу сохраняют отголоски своей аскетической тренировки, что позволяет им высасывать дыхание у ослабленных врагов в бою. Их зловредная хитрость в сочетании с аскетической дисциплиной помогает им создавать сложные и длительные схемы для осуществления их ревнивой мести. Немногим куробозу убедительно уговорить своих бывших союзников нарушать собственные клятвы, но это не останавливает их от попыток.</p></section>",
		"UUID": "5UCe00Rh9yGBElYT",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "DGrTlrod2V5wcFRj",
				"name": "Храмовый Меч"
			},
			{
				"id": "Steal Breath",
				"name": "Кража Дыхания",
				"description": "<p>Требования: Куробозу находится рядом с `живым` существом, которое @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3], @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] или @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]</p><hr><p>Куробозу наклоняется и высасывает дыхание из цели, которая должна совершить @Check[type:fortitude|dc:22]. Независимо от результата, существо подвергается Черной Апоксии и его дыхание пахнет падалью в течение 1 минуты.</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо</p><p><strong>Успех:</strong> Существо не может говорить в течение 1 минуты.</p><p><strong>Провал:</strong> Существо становится @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Ослаблен 2} и не может говорить в течение 1 минуты.</p><p><strong>Крит.Провал:</strong> Как Провал, плюс существо падает @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Без Сознания} и начинает задыхаться.</p>"
			},
			{
				"id": "Stunning Flurry",
				"name": "Ошеломляющий Шквал",
				"description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Куробозу совершает два безоружных Удара. Если оба попадают по одному и тому же существу, их урон суммируется для определения сопротивления и слабостей, и цель совершает @Check[type:fortitude|dc:22|traits:incapacitation], иначе она будет @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлена 1} (или @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлена 3} при крит.провале); этот спасбросок имеет признак `недееспособность`</p>"
			},
			{
				"id": "Black Apoxia",
				"name": "Черная Апоксия",
				"description": "<p>Цель не может восстановиться от состояния истощен, вызванного черной апоксией, пока болезнь не будет вылечена</p><p style=\"text-align: center;\">@Check[type:fortitude|dc:24]</p><hr><p><strong>Стадия 1:</strong> носитель без видимых эффектов (1 день)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1} и @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Утомлен} (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2} и @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Утомлен} (1 день)</p><p><strong>Стадия 4:</strong> Смерть</p>"
			},
			{
				"id": "Brawling Critical",
				"name": "Критическая Специализация",
				"description": "<p>Когда куробозу совершает безоружным Ударом критическое опадание, цель должна успешно совершить @Check[type:fortitude|dc:22] или будет @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до конца своего следующего хода.</p>"
			},
			{
				"id": "Sagebane",
				"name": "Проклинание Мудрости",
				"description": "<p>Когда куробозу наносит урон `живому` существу безоружным Ударом, цель должна успешно совершить @Check[type:fortitude|dc:24], иначе станет @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 минуту.</p><p>Дальнейший урон, нанесённый куробозу, сбрасывает длительность до 1 минуты и увеличивает значение Одурманен на 1 при неудачном спасброске, до максимума Одурманен 4.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Xin Yue": {
		"name": "Синь Юэ",
		"tokenName": "Синь Юэ",
		"UUID": "ExTKQvgLI72XGk98",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "1E4CYeLxF3eLkcV0",
				"name": "Короткий Меч"
			},
			{
				"id": "Field of Past Regrets",
				"name": "Поле Прошлых Сожалений",
				"description": "<p>Все существа в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Ауре 40}, имеющие хотя бы одну прошлую жизнь (включая ПИ в Сезоне Призраков), вспоминают неудачи в своих прошлых жизнях и укрепляются, чтобы не повторять их, получая бонус состояния +1 к спасброскам против `ментальных` эффектов.</p><p>Живые не-ниндору существа в ауре чувствуют боль всех своих прошлых жизней, а также свою текущую боль, когда они противостоят ментальным атакам, и приобретают слабость 3 к ментальному урону.</p>"
			},
			{
				"id": "Chastise Heretic",
				"name": "Наказание Еретика",
				"description": "<p><strong>Триггер</strong> существо в пределах 60 футов, которое Синь Юэ может видеть, произносит `сакральное` заклинание</p><hr><p>Синь Юэ пытается противодействовать спровоцировавшему заклинанию, используя Мод. атаки заклинания и Ранг противодействия 4. Если заклинание нейтрализовано, заклинатель получает @Damage[1d10[persistent,mental]]. Если Синь Юэ не удается нейтрализовать заклинание, заклинатель временно получает иммунитет к дальнейшему использованию этой способности на 24 часа.</p>"
			},
			{
				"id": "Profane Reincarnation",
				"name": "Нечестивое Перерождение",
				"description": "<p><strong>Частота:</strong> один раз каждые 1000 дней</p><p><strong>Триггер:</strong> Синь Юэ падает до 0 Очков Здоровья</p><hr><p>Синь Юэ издает вопль, поскольку её неживое тело рассекается, и её короткий меч становится поломанным. Она мгновенно перерождается в ниндору @UUID[Compendium.pf2e.season-of-ghosts-bestiary.Actor.TVi4RDeqw7GDsxp0]{Содзирюх} с `элитной` корректировкой существа.</p>"
			},
			{
				"id": "Near-Death Experience",
				"name": "Опыт При Смерти",
				"description": "<p><strong>Триггер:</strong> Синь Юэ сокращает количество Очков Здоровья существа до 0 и приводит его к состоянию @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти 1}</p><hr><p>Время кажется замедляющимся для умирающего существа, поскольку огромный стресс от пережитого опыта смерти заставляет их мозг работать в усиленном режиме. Цель видит, как перед её глазами промелькнула вся жизнь, и желание сопротивляться смерти становится сильнее. Цель снижает Сложность Восстановление на 2, но если она теряет состояние При Смерти, она должна совершить @Check[type:will|dc:25] .</p><hr><p><strong>Крит.Успех:</strong> Существо укрепляется этим опытом и получает Быстрое Лечение 5 в течение 1 минуты</p><p><strong>Успех:</strong> Существо укрепляется этим опытом и получает Быстрое Лечение 1 в течение 1 минуты.</p><p><strong>Провал:</strong> Существо подавлено этим опытом и становится @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 24 часа.</p><p><strong>Крит.Провал:</strong> Существо шокировано этим опытом. Оно становится Одурманен 1 и @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречен 1}.</p>"
			}
		]
	},
	"Zhi Hui": {
		"name": "Чжи Хуэй",
		"tokenName": "Чжи Хуэй",
		"description": "",
		"UUID": "uFg1TnTBpXNYGF9o",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Очищение четырех статуй и победа над Синь Юэ в могиле Кугапти под монастырем Тан Суги позволяют призраку Чжи Хуэй уйти.</p><hr><p>Когда привидение уничтожено оно формируется заново через [[/r 2d4 #Days]]{2d4 Дня}, полностью исцеленным, в том месте к которому оно привязано. Привидение может быть окончательно уничтожено только в том случае, если кто-то определит причину его существования и исправит все, что мешает духу упокоиться</p>"
			},
			{
				"id": "Incarnate Skill",
				"name": "Воплотить Навык",
				"description": "<p>Чжи Хуэй заглядывает в душу согласного существа и исследует его прошлые жизни. Это существо на постоянной основе меняет уровень владения одного навыка, в котором оно в настоящее время является экспертом, на навык, в котором оно не обучено, оба по их выбору. Чжи Хуэй может провести эту активность только один раз на персонажа.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Arms of the Drowned": {
		"name": "Руки Утопленников",
		"tokenName": "Руки Утопленников",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт) заметить мелькания призрачных фигур, тонущих в воде внизу.</p>",
		"hdescription": "<p>Призрачные руки всплывают из воды, чтобы захватывать и цеплять, пока гейзер заражённой пиявками воды бьёт вперёд в центральное святилище.</p>",
		"hdisable": "<p>@Check[type:religion|dc:20], чтобы прочитать молитвы для успокоения наваждения</p><p>@Check[type:intimidation|dc:23], чтобы напугать непокойные духи прочь</p>",
		"hreset": "<p>Призрак деактивируется и сбрасывается в начале любого раунда, в котором ПИ не находятся в реке, на мостах или в святилищах, но рои пиявок остаются в святилище в течение 10 минут, прежде чем отступить обратно в воду.</p>",
		"hroutine": "<p style=\"text-align: center;\">(3 действия)</p><hr><p>Призрачные руки пытаются схватить существ в святилище или на любом из мостов. Каждый раунд призраки используют 3 действия, чтобы попытаться совершить захват ПИ на мосту или в святилище. Если ПИ @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM], призраки могут использовать одно из своих действий, чтобы втащить ПИ в реку. ПИ, которые ограничены в движениях в реке, рискуют утонуть.</p>",
		"items": [
			{
				"id": "Ghostly Arms",
				"name": "Призрачные Руки",
				"description": "Эффект: Захват"
			},
			{
				"id": "Rising Waters",
				"name": "Поднимающиеся Воды",
				"description": "<p><strong>Триггер:</strong> Существо плывёт более чем на полпути через реку, заканчивает свой ход в святилище или ступает на мост</p><hr><p>Призрачные руки поднимаются из реки, чтобы схватить и встряхнуть оба моста. Существа, стоящие на мосту, должны попытаться совершить @Check[type:reflex|dc:20] или быть сбитыми @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]. Поток речной воды взрывается внутри святилища и выбрасывает в святилище два роя пиявок. После этого призрак и рои пиявок начинают раунд.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Fiendish Reflection": {
		"name": "Дьявольское Отражение",
		"tokenName": "Дьявольское Отражение",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:religion|dc:20], чтобы изгнать призраков</p><p>@Check[type:intimidation|dc:23], чтобы направить страх обратно на призрака и подавить его</p>",
		"hdescription": "<p>Отражения, видимые в воде здесь, кажутся чудовищными и дьявольскими.</p>",
		"hreset": "<p>Призрак сбрасывается немедленно и может активироваться снова в следующем раунде.</p>",
		"hroutine": "",
		"items": [
			{
				"id": "Frightening Visage",
				"name": "Пугающий Образ",
				"description": "<p><strong>Триггер:</strong> Существо смотрит в воду</p><hr><p> Существо видит, как его отражение на поверхности воды искажается в дьявольскую версию себя; оно должно преуспеть в @Check[type:will|dc:20] или стать @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} (и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} на всё время, пока оно останется напуган при критическом провале).</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Goh's Shame": {
		"name": "Goh's Shame",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Writhing Hair": {
		"name": "Writhing Hair",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Anger": {
		"name": "Kugaptee's Anger",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Tree": {
		"name": "Kugaptee's Tree",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Unholy Hunger": {
		"name": "Unholy Hunger",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"3/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"4/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Шаблон Существа": {
		"name": "",
		"tokenName": "",
		"description": "",
		"UUID": "",
		"actorLink": true,
		"prependAdjective": true,
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Шаблон Опасности": {
		"name": "",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdisable": "",
		"hdescription": "",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
		"Akashti": {
			"name": "Akashti"
		},
		"Algriever": {
			"name": "Algriever"
		},
		"Animated Axe": {
			"name": "Animated Axe"
		},
		"Argyrzei": {
			"name": "Argyrzei"
		},
		"Exorcist": {
			"name": "Exorcist"
		},
		"Explosive Manifestation": {
			"name": "Explosive Manifestation"
		},
		"False Governor": {
			"name": "False Governor"
		},
		"False Victory": {
			"name": "False Victory"
		},
		"Familiar Shadow": {
			"name": "Familiar Shadow"
		},
		"Gurglegut": {
			"name": "Gurglegut"
		},
		"Heh Shan-Bao": {
			"name": "Heh Shan-Bao"
		},
		"Heh Shan-Bao (Level 13)": {
			"name": "Heh Shan-Bao (Level 13)"
		},
		"Hong Meigui": {
			"name": "Hong Meigui"
		},
		"Imprecasia": {
			"name": "Imprecasia"
		},
		"Kagekuma": {
			"name": "Kagekuma"
		},
		"Mago Kai": {
			"name": "Mago Kai"
		},
		"Manor Wards": {
			"name": "Manor Wards"
		},
		"Noppera-Bo Impersonator (Arcane)": {
			"name": "Noppera-Bo Impersonator (Arcane)"
		},
		"Noppera-Bo Impersonator (Divine)": {
			"name": "Noppera-Bo Impersonator (Divine)"
		},
		"Noppera-Bo Impersonator (Martial)": {
			"name": "Noppera-Bo Impersonator (Martial)"
		},
		"Noppera-Bo Impersonator (Occult)": {
			"name": "Noppera-Bo Impersonator (Occult)"
		},
		"Noppera-Bo Impersonator (Primal)": {
			"name": "Noppera-Bo Impersonator (Primal)"
		},
		"Noppera-Bo Impersonator (Skilled)": {
			"name": "Noppera-Bo Impersonator (Skilled)"
		},
		"Nosois' Vengeance": {
			"name": "Nosois' Vengeance"
		},
		"Path Maiden": {
			"name": "Path Maiden"
		},
		"Path Maiden (Spring's Path)": {
			"name": "Path Maiden (Spring's Path)"
		},
		"Ren Mei Li": {
			"name": "Ren Mei Li"
		},
		"Rin": {
			"name": "Rin"
		},
		"Shimmerthief": {
			"name": "Shimmerthief"
		},
		"Shisagishin": {
			"name": "Shisagishin"
		},
		"Shrine Maiden": {
			"name": "Shrine Maiden"
		},
		"Silkwasp Bandit": {
			"name": "Silkwasp Bandit"
		},
		"Silsyche": {
			"name": "Silsyche"
		},
		"Spiritual Disruptor": {
			"name": "Spiritual Disruptor"
		},
		"Temporal Warp": {
			"name": "Temporal Warp"
		},
		"Unwelcoming Facade": {
			"name": "Unwelcoming Facade"
		},
		"Variant Dread Wraith": {
			"name": "Variant Dread Wraith"
		},
		"Warding Bell": {
			"name": "Warding Bell"
		},
		"Weakened Floor": {
			"name": "Weakened Floor"
		},
		"Willowshore Waldgeist": {
			"name": "Willowshore Waldgeist"
		},
		"Witherweird Runes": {
			"name": "Witherweird Runes"
		}
	}
}