{
	"label": "Зловещие Катакомбы",
	"mapping": {
        "description": "system.details.publicNotes",
        "img": "img",
        "tokenName": "prototypeToken.name",
        "tokenImg": "prototypeToken.texture.src",
        "tokenvision": "prototypeToken.vision",
        "tokendisplayBars": "prototypeToken.displayBars",
        "tokendisplayName": "prototypeToken.displayName",
        "randomImg": "prototypeToken.randomImg",
        "hstealth": "system.attributes.stealth.details",
        "hdisable": "system.details.disable",
        "hdescription": "system.details.description",
        "hreset": "system.details.reset",
        "hroutine": "system.details.routine",
        "prependAdjective": "prototypeToken.prependAdjective",
        "appendNumber": "prototypeToken.appendNumber",
        "actorLink": "prototypeToken.actorLink"
    },
	"entries": {
		"Этаж 1================================================================================================": {
            "name": "==========================================================================================="
        },
		"Boss Skrawng": {
			"name": "Босс Скронг",
            "tokenName": "Босс Скронг",
            "description": "<p>Митфлиты, также известные как клещи, &mdash; это ненавидящие себя и жалкие трусы, которых легко запугать и заставить служить другим существам или даже чуть более могущественным лидерам Митфлитов. Митфлиты приручают насекомых, пауков и других подобных существ, чтобы они служили им верными союзниками. Митфлиты утратили большую часть своей родовой магии Гремлинов, оставив этих незавершенных существ, полных сомнений и неуверенности. Митфлиты находят компанию среди других низменных существ мира и завязывают узы дружбы с паразитами, единственными другими существами, которые, кажется, готовы их принять. Социальная структура, даже та, в которой над ними издеваются, частично заполняет дыру в личности Митфлитов, и они редко бунтуют или ругаются, если только их ярость не достигает предела.</p><hr><p>Гремлины &mdash; жестокие феи-обманщики и саботажники, полностью приспособившиеся к жизни на Материальном Плане и нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины наслаждаются тем, что разрушают или ломают вещи, будь то что-то физическое, например, устройство или транспортное средство, или что-то нематериальное, например союз или отношения. Величайшая радость гремлина &mdash; наблюдать, как рушатся сложные творения, желательно после легчайшего и мельчайшего, тщательно направленного толчка гремлина. Гремлины имеют тенденцию очернять, запугивать или даже убивать своих меньших родственников, особенно Митфлитов, которых Гремлины (и многие другие) насмешливо называют &laquo;клещами&raquo;.</p>",
            "UUID": "xAfkUwJYq5JLmSrW",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "ZVpl1dcKnK3GldQS",
                    "name": "Трезубец"
                },
                {
                    "id": "kbtVRkQHlP5ap1MJ",
                    "name": "Духовая трубка"
                },
                {
                    "id": "s57i0xdwt99HF3Tp",
                    "name": "Трезубец"
                },
                {
                    "id": "Mud and Bug Crown",
                    "name": "Корона из грязи и жуков"
                },
                {
                    "id": "Blowgun Darts (Poisoned)",
                    "name": "Дротики духовой трубки (Яд)",
                    "description": "<p>Эти тонкие, легкие дротики, как правило, сделаны из твердой древесины и стабилизированы с помощью оперения из пуха или меха. Они часто полые внутри и могут использоваться для отравления.</p><hr><p>@UUID[Compendium.pf2e.equipment-srd.Item.CeKPffF0FaEyhLMp]{Spear Frog Poison}</p>"
                },
				{
                    "id": "Self-Loathing",
                    "name": "Отвращение к себе",
                    "description": "<p>Из-за ненависти митфлита к себе, он легко поддается влиянию. Он получает штраф -4 к КС Воли против проверок @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd], @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF], @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q], and @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6].</p>"
                },
                {
                    "id": "Vermin Empathy",
                    "name": "Эмпатия от паразитов",
                    "description": "<p>Митфлит может использовать Дипломатию, для @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q] и @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] на членистоногих (насекомых, пауков, скорпионов, крабов и подобных беспозвоночных животных). Большинство членистоногих изначально @UUID[Compendium.pf2e.conditionitems.Item.fuG8dgthlDWfWjIA] к митфлитам.</p>"
                },
                {
                    "id": "Vengeful Anger",
                    "name": "Мстительная злость",
                    "description": "<p>Пока @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL], митфлит получает бонус состояния +2 к броскам урона по существам, которые до этого наносили ему урон или мучили его.</p>"
                },
                {
                    "id": "Spear Frog Poison",
                    "name": "Яд Копьеносной Жабы",
                    "description": "<div>Одна Копьеносная Жаба дает достаточно токсина, чтобы изготовить 1 дозу Яда Копьеносной Жабы.</div><p style=\"text-align: center;\">@Check[type:fortitude|showDC:owner|dc:15|traits:poison]</p><div data-visibility=\"gm\"><p>Макс.Продолж.: 6 раундов</p><p>Стадия 1: [[/r 1d4[poison]]] (1 Раунд)</p><p>Стадия 2: [[/r 1d6[poison]]] и @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 1} (1 Раунд)</p></div>"
                },
                {
                    "id": "Speak with Animals (At Will) (Arthropods Only)",
                    "name": "Разговор с животными (По Желанию, Членостоногие)",
                    "description": "<p>Вы можете задавать вопросы, получать ответы и использовать навык Дипломатии с животными. Заклинание не делает их более дружелюбными чем обычно. Хитрые животные, скорее всего, будут немногословны и уклончивы, в то время как менее умные часто делают бессмысленные комментарии.</p>"
                }
            ]
        },
		"Mister Beak": {
			"name": "Мистер Клюв",
            "tokenName": "Мистер Клюв",
            "description": "<p>Одушевленные Куклы - это жуткие манекены или игрушки, которые наполнены маленькой частичкой души умершего смертного. Эти маленькие конструкты созданы по разным причинам, например, чтобы служить компаньонами или слугами, но свобода их воли означает, что их послушание своим создателям вряд ли является чем-то само собой разумеющимся. Последователи @UUID[Compendium.pf2e.deities.QZD0u1jxwz0kj8uI]{Фаразмы} обычно ненавидят одушевленных кукол, считая их коверканьем естественного круговорота душ, а поклоняющиеся Владычице Могил, считают уничтожение такой куклы, независимо от ее мировоззрения, важным служением Великому Запределью.</p><hr><p>Одушевленные куклы являются самыми простейшими из целого ряда конструктов с привязанной душой, включая манекены человеческого роста, мощные одушевленные оболочки и одушевленную стражу терракотовых воинов. Их создание из нежелающих живых существ является злом, и нежелающий донор может сопротивляться этому процессу, сделав успешный Спас. против КС_Ремесла создателя, если не предотвращая смерть донора, то разрушая куклу. Незлая кукла может быть создана только из души человека, который перед смертью дал на это согласие.</p><hr><p>Одушевленные Куклы, с которыми сталкиваются искатели приключений, обычно являются своего рода стражами; несмотря на их крохотный размер, сила фрагмента души делает куклу более опасной, чем этого может ожидать случайный зевака. Кроме того, учитывая ее рост, он наделяет куклу одним заклинанием, обладающим огромной силой. Благодаря своей автономности и замечательному интеллекту, Одушевленные Куклы иногда используются своими создателями в качестве управляющих гораздо более мощными, но неразумными конструктами, такими как големы, что позволяет этим куклам руководить обороной, намного превосходящей их собственные возможности.</p><hr><p>Хотя Одушевленные Куклы содержат небольшой фрагмент души, извлеченный во время смерти или вскоре после нее, это не влияет на воскрешение умершего или его переход в загробную жизнь. Этот процесс извлечения смертелен для потенциальных живых доноров души, хотя гуляют слухи о более дорогостоящих процессах, которые позволяют кому-либо пожертвовать фрагмент живой души без последствий.</p><hr><p>Фрагмент души находится в фокусирующем Камне Души (Твердость_10), обычно встроенном в шею или грудь куклы. Фрагмент души не статичен, и кукла продолжает обучаться относительно своего первоначального состояния, то есть ее личность и умения могут меняться, возможно, становясь ближе к донорской душе или отдаляясь от нее по своему собственному индивидуальному пути. Фокусирующий камень души сохраняет воспоминания куклы даже после ее уничтожения. Неповрежденный камень души уничтоженной куклы даже может быть помещен в тело новой куклы, кем-то, кто сведущ в изготовлении одушевленных созданий, эффективно воссоздавая одушевленную куклу.</p>",
            "UUID": "kzX588Hjb3w4QPOj",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Soul Gem",
                    "name": "Камень Души",
                    "description": "<p>Камень Души Мистера Клюва расположен на его спине, между его крыльями</p>"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Flickerwisp": {
			"name": "Мерцающий Огонёк",
            "tokenName": "Мерцающий Огонёк",
            "description": "<p>Танцующий, извивающийся Мерцающий Огонек - менее мощная, но не менее злобная разновидность Блуждающего Огонька. Как и их более опасные сородичи, Мерцающие Огоньки предпочитают бродить по болотам или участкам одиноких рек или ручьев, особенно вблизи береговой линии, где они могут выдать себя за небольшое скопление светлячков. Тело Мерцающего Огонька - 3 фута в длину волосоподобных волокон, которые вспыхивают и пульсируют лентами и точками жуткого желтого света, когда существо порхает в воздухе.</p><hr><p>В то время как Мерцающий Огонек может почувствовать вкус страха и находит этот вкус восхитительным, он не питается этой эмоцией. Вместо этого мерцающие огоньки питаются замешательством и сомнениями. Чувство неловкости, которое испытывает путешественник, заблудившись в лесу - любимая трапеза Мерцающих Огоньков. Они могут пить из этого чувства дезориентации, не выдавая своего присутствия и не причиняя вреда своей жертве. В конце концов, Мерцающие Огоньки становятся слишком жадными и вынуждены подлетать ближе, сбивая с толку свою добычу и перенасыщая цель эмоциями. Мерцающие Огоньки делают все возможное, чтобы улететь до того, как наступит смерть, и самые искусные из этих мучителей могут сохранить выбранную пищу, живой в течение нескольких дней, подпитываясь из путаницы в небольших дозах.</p>",
            "UUID": "x3eOZvKUginj5Blh",
            "appendNumber": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "pyBAuiHwkCVhaTe8",
                    "name": "Шок"
                },
                {
                    "id": "Consume Confusion",
                    "name": "Подпитка Замешательством",
                    "description": "<p>Частота: 1/Раунд</p><p>Требования: Существо в пределах 15ФТ от Мерц.Огонька в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве}</p><hr><p>Мерцающий Огонек подпитывается замешательством существа. Огонек восстанавливает [[/r 1d4[healing]]]{1d4 ОЗ}, и если состояние @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательства} существа ограничено по длительности, оно длится еще 1 раунд.</p>"
                },
                {
                    "id": "Glow",
                    "name": "Свечение",
                    "description": "<p>Мерцающий Огонек сам по себе, естественно невидим, но светится бледно-желтым светом, отбрасывая @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Ауру}@Template[type:emanation|distance:5]{5} яркого света и делая его видимым.</p>"
                },
                {
                    "id": "1B109bqthYI0DGyC",
                    "name": "Безобидный",
                    "description": "<p>Появление Мерцающего Огонька странным образом фиксируются в сознании существ, которые в замешательстве. Существо с состоянием @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательства} никогда не атакует Мерцающий Огонек атаками, если только существо не было ранено Шоком Мерцающего Огонька в течение последних 24 часов.</p>"
                },
                {
                    "id": "Magic Immunity",
                    "name": "Магический Иммунитет",
                    "description": "<p>Мерцающий Огонек невосприимчив ко всем заклинаниям, кроме @UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3], @UUID[Compendium.pf2e.spells-srd.g8QqHpv2CWDwmIm1], @UUID[Compendium.pf2e.spells-srd.gKKqvLohtrSJj3BM] и @UUID[Compendium.pf2e.spells-srd.Oj1PJBMQD9vuwCv7]</p>"
                }
            ]
        },
		"Corpselight": {
			"name": "Трупный Огонёк",
            "tokenName": "Трупный Огонёк",
            "description": "<p>Блуждающий Огонек, который умирает от голода, может подняться как холодная, голубая, светящаяся сфера губчатой влаги &mdash; Трупный Свет. Трупный Свет инстинктивно ищет труп-носитель, чтобы поселиться внутри, поскольку его Форма Огонька быстро портится, если не прячется в мертвом существе.</p>",
            "UUID": "HBRz8BVLVN9u9Odp",
            "appendNumber": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Claim Corpse",
                    "name": "Захватить Труп",
                    "description": "<p>Требования: Трупный Огонёк находясь в форме огонька и находится рядом с трупом `среднего` или `маленькего` размера, который не был захвачен Трупным Огоньком в течение последних 24 часов.</p><hr><p>Трупный Огонёк сливается с трупом, заставляет труп встать и восстанавливает [[/r 3d6[healing]]]{3d6 ОЗ}</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.auJ02rr1Jr88oD3Z]{Эф.: Мясной Труп}</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.3np7EyJ8pyrVlpie]{Эф.: Костяной Труп}</p>"
                },
                {
                    "id": "Death Light",
                    "name": "Трупный Свет",
                    "description": "<p>Требования: Трупный Огонёк находится в трупе</p><hr><p>Трупный огонёк испускает тошнотворный синий луч света в @Template[type:cone|distance:20]. Все `живые` существа в этой области должны совершить @Check[type:fortitude|dc:18|traits:damaging-effect]. Если хотя бы 1 существо проваливает спасбросок, Трупный Огонёк восстанавливает [[/r 2d6[healing]]]{2d6 ОЗ}, получая все, что превышает его максимум, в качестве Врем.ОЗ, которые длятся 1 минуту.</p><p>Перезарядка: [[/br 1d4 #Recharge Death Light]]{1d4 Раунда}</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо получает @Damage[1d6[void]]</p><p>Провал: Существо получает @Damage[2d6[void]] и становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p>Крит.Провал: Существо получает @Damage[4d6[void]] и становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 3}</p><section class=\"secret\"><p>The corpselight can't use again for [[/br 1d4 #Recharge Death Light]]{1d4 rounds}</p></section>"
                },
                {
                    "id": "Sunlight Powerlessness",
                    "name": "Уязвимость к Солнечному Свету",
                    "description": "<p>Трупный Огонёк, подвергшийся воздействию солнечного света получает @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 2}, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 2} и не совершать Захватить Труп</p>"
                },
                {
                    "id": "Wisp Form",
                    "name": "Форма Огонька",
                    "description": "<p>Когда Трупный Огонёк уменьшаются до 0 ОЗ при Захваченном Трупе, вместо этого его он уменьшается до 1 ОЗ, труп падает на землю, и Трупный Огонёк появляется в форме огонька.</p><p>В форме огонька он является `крошечным` и не может совершать никаких действий, кроме как Захватить Труп или Лететь.</p><p>Трупный Огонёк, который начинает свой ход в форме огонька, должен в конце своего хода совершает @Check[type:flat|dc:16|immutable:true]; в случае провала он теряет 1 ОЗ. Когда Трупный Огонёк уменьшается до 0 ОЗ, пока он находится в форме огонька он уничтожается.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Stonescale Spirits": {
			"name": "Духи Каменной Чешуи",
            "tokenName": "Духи Каменной Чешуи",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Обучен)</p>",
            "hdisable": "<p>@Check[type:intimidation|dc:18|name:Напугать Духов|showDC:gm] (Обучен), чтобы напугать духов угрожающим проявлением</p><p>@Check[type:religion|dc:21|name:Изгнать Духов|showDC:gm] (Обучен), чтобы изгнать духов</p>",
            "hdescription": "<p>Полдюжины призрачных кобольдов поднимаются из-под обломков воющим вихрем</p>",
            "hreset": "<p>Призраки отключаются, если в начале хода опасности в Зоне 01.07 нет @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуганных} существ. Призраки возвращаются в кучу обломков. Призраки не могут появиться снова в течение 1 часа</p>",
            "hroutine": "<p style=\"text-align: center;\">1 Действие</p><hr><p>Духи вместе устремляются к одному существу в Зоне 01.07, которое @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL], вселяя чувство предательства и смятения. Цель получает @Damage[(1d10+4)[mental]]</p><p style=\"text-align: center;\">@Check[type:will|dc:18|basic:true|showDC:gm]</p>",
            "items": [
                {
                    "id": "Confusing Confrontation",
                    "name": "Запутывающее Запугивание",
                    "description": "<div>Триггер: существо входит в квадрат, полностью или частично заполненный щебнем в середине комнаты.</div><hr><p>Шестеро Призраков кобольдов выскакивают из-под щебня с жутким воем. Каждое существо в Зоне 01.07 должно проверить @Check[type:will|dc:18|showDC:gm]. Затем Призрак бросает Инициативу.</p><hr><p>Крит.Успех: Существо невредимо и временно имунно к Запутанной Конфронтации в течение 24 часов</p><div data-visibility=\"gm\"><p>А так же понимает, что запугивание призраков может подавить нападение призрачных кобольдов.</p></div><p>Успех: Существо @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 1}</p><p>Провал: Существо в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве} на 1 Раунд и @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 2}</p><p>Крит.Провал: Существо в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве} на 2 раунда и @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 3}</p>"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Blood of Belcorra": {
			"name": "Кровь Белькорры",
            "tokenName": "Кровь Белькорры",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Эксперт)</p>",
            "hdisable": "<p>@Check[type:thievery|dc:22|name:Стереть Кровь|showDC:gm] (Обучен), чтобы стереть достаточно кровавого пятна, чтобы нарушить некротическую энергию призрака</p><p>@Check[type:religion|dc:20|name:Изгнать Призрака|showDC:gm] (Оубчен), чтобы изгнать призрака.</p>",
            "hdescription": "<p>Кровавый образ Белкоры возникает, испускает высасывающий душу свет, а затем вдыхает кровь живых существ в комнате.</p>",
            "hreset": "<p>Если призрак отключен или разрушен из-за урона, Кровь Белкорры подымается вверх по спирали, обливая люк, ведущий в Зону 01.25, прежде чем протиснуться вверх через замочную скважину, что уменьшает @Check[type:thievery|dc:20|name:Открыть Дверь|traits:action:pick-a-lock,skill,manipulate|showDC:gm], чтобы @UUID[Compendium.pf2e.actionspf2e.2EE4aF4SZpYf0R6H]. На следующем рассвете кровь стекает обратно в эту комнату, и призрак возвращается.</p><p>Призрак будет уничтожено навсегда, как только Ласда Венвервейл будет спасена из Зоны 04.09</p>",
            "hroutine": "<p style=\"text-align: center;\">1 Действие</p><hr><p>Кровавое изображение открывает рот и, кажется, вдыхает, вытягивая кровь из тела одного существа в пределах 90ФТ от центра Зоны 01.11. Существо, на которое нацелена цель, должно совершить проверку @Check[type:fortitude|dc:20|traits:damaging-effect|showDC:gm]</p><hr><p>Крит.Успех: Существо невредимо.</p><p>Успех: Существо получает @Damage[(1d10)[persistent,bleed]]</p><p>Провал: Существо получает @Damage[(1d10+6)[persistent,bleed]]</p><p>Крит.Провал: Существо получает @Damage[(2d10+6)[persistent,bleed]] и @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблено 2} до тех пор, пока истекает кровью</p>",
            "items": [
                {
                    "id": "Gauntlight Beam",
                    "name": "Луч Мрачносвета",
                    "description": "<p>Триггер: `Живое` существо заканчивает свой ход в Зоне 01.11 ночью</p><hr><p>Жуткий образ женщины, казалось бы, состоящий из свежей крови, поднимается из пятна крови на полу и вращается на месте, как маяк. Лучи холодного голубого света льются из глаз и открытого рта призрака, заставляя волдыри и гниль расползаться по плоти.</p><p>`Живые` существа в пределах @Template[type:burst|distance:30] от центра Зоны 01.11 должны совершить @Check[type:fortitude|dc:20|traits:damaging-effect|showDC:gm]. Затем призрак бросает инициативу</p><hr><p>Крит.Успех: Существо невремидо.</p><p>Успех: Существо получает @Damage[(1d8)[void]]</p><p>Провал: Существо получает @Damage[(1d8+6)[void]] и @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] на 1 Раунд.</p><p>Крит.Провал: Существо получает @Damage[(2d8+6)[void]] и @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] на 1 Раунд, а затем @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] на 1 Раунд</p>"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
        "Wrin Sivinxi": {
			"name": "Врин Сивинкси",
            "tokenName": "Врин Сивинкси",
            "description": "<section class=\"А\"><h2>Роль в кампании</h2><figure class=\"ПРАВ\"><img src=\"modules/pf2e-ts-adv/abomination-vaults/bestiary-portraits/otari/wrin-sivinxi.webp\"></figure><p>Ценная благодетельница, преследуемая призрачными видениями</p><p>Главная задача Врин &mdash; побудить героев исследовать подземелье и дать им основное направление поисков. В серии приключений &laquo;Зловещие Катакомбы&raquo; подразумевается, что все персонажи игроков знакомы с Врин, так что, заметив зловещее сияние, исходящее с вершины маяка Мрачносвета, она сразу делится с ними опасениями.</p><p>По мере развития событий Врин может поддерживать героев и другими способами: например, читать по звёздам, чтобы помочь им в приключениях. Конечно, она не станет бесплатно отдавать свои товары, но в её магазинчике герои могут купить нужные им магические предметы или продать то, что они нашли в странствиях.</p><p>Врин также может познакомить игроков с чудесами призрачного мира: под её руководством они получат доступ к архетипу @UUID[Compendium.pf2e.feats-srd.Item.mkp6lhBbTASEmKwY]{Охотника за Привидениями}. Врин страдает клаустрофобией, но, если герои попадут в передрягу в Зловещих Катакомбах, вы можете решить, что она преодолела свой страх и бросилась к ним на помощь. Разумеется, такой поворот стоит разыгрывать лишь в крайнем случае, когда нужно предотвратить преждевременный конец кампании.</p><h2>Предыстория</h2><p>Врин Сивинкси выросла в Кионине, в деревушке Ярковетвь, которая больше не значится на картах, потому что десять лет назад её стёрли с лица земли демоны под предводительством Древотёса. Врин не грустит о потере родной деревни, ведь во время нападения на Ярковетвь никто не погиб. За несколько дней до прихода демонов у Врин было видение. Узнав о предстоящей катастрофе, она предупредила родителей и соседей, и те успели покинуть свои дома. Когда демоны явились, то обнаружили опустевшую деревню и в бессильной ярости подожгли её. Однако их армию сильно проредили магические ловушки, которые эльфы расставили специально для незваных гостей.</p><p>Несколько лет спустя Врин достигла совершеннолетия и покинула родителей и друзей в поисках собственного места в мире. Путешествуя, она доверяла своим видениям и всё больше верила в пантеон божеств, покровительствующих времени и пространству, &mdash; @UUID[Compendium.pf2e.deities.Item.oV5cnlPJQS8JfMIg]{Космический Караван}, как она его называет. Все важные решения Врин принимала, посмотрев на звёзды. Её удивительная способность находить потерянные вещи и выискивать странные сокровища привела к тому, что она открыла собственный магазин редкостей в Отари. Этот посёлок Врин выбрала случайно: просто он оказался ближе всего, когда её коллекция стала слишком велика, чтобы возить с собой.</p><p>Магазин \"Диковинки Врин\" открылся четыре года назад. За это время его хозяйка успела стать своей в посёлке. Многие местные жители считают её слегка чудаковатой, зато доброй. В маленьком посёлке торговля редкостями идёт не слишком хорошо, но Врин это не смущает: она терпелива, и Отари ей нравится. Она надеется со временем накопить денег и двинуться на запад, в поселение Кривая Бухта, что на юго-западном побережье Равунеля. Там, по слухам, имеется заброшенная обсерватория. Врин мечтает выкупить эту обсерваторию и устроить в ней храм Космического Каравана. А пока ей хорошо в Отари, где можно спать под открытым небом.</p><p>Трудно не заметить, что Врин &mdash; тифлинг. Сама она давно с этим смирилась. Её глаза лишены зрачков, а над заострёнными эльфийскими ушами закручиваются маленькие бараньи рожки. У ног покачивается тонкий хвост, а на кончиках пальцев проблёскивают огоньки. Без сомнений, в крови Врин течёт сверхъестественная сила. Однако её добродушная улыбка и гостеприимство всегда помогали заводить друзей в странствиях.</p></section>",
            "UUID": "ZDYMKYZVyR8Fqakp",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "tW1jcJOAZ3y2pThe",
                    "name": "Нож-Звезда"
                },
                {
                    "id": "2Ufw7cZauI4kkDrY",
                    "name": "Нож-Звезда"
                },
                {
                    "id": "Harrow Fortune-Telling Deck",
                    "name": "Колода Харро",
                    "description": "<p>Эта колода карт, используемая как азартными игроками, так и провидцами, выпускается в нескольких разновидностях.</p><p>Обычные колоды сделаны из более качественной бумаги и украшены иллюстрациями - такие колоды обычно используют гадающие на харро.</p>"
                },
                {
                    "id": "Violin",
                    "name": "Скрипка"
                },
                {
                    "id": "Claustrophobia",
                    "name": "Клаустрофобия",
                    "description": "<p>Врин становится подавленной, когда находится под землей или в закрытом помещении диаметром менее 10ФТ.</p><p>В это время она получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} и не может уменьшить свое состояние, пока не окажется за пределами замкнутой области.</p>"
                },
                {
                    "id": "Spirit Sight (Precise) 30 feet",
                    "name": "Чувство Духа (Точное 30)",
                    "description": "<p>Врин может видеть существ с признаком `дух` в радиусе 30ФТ, независимо от того, видны ли они невооруженным глазом. Эта способность иногда позволяет Врин замечать другие сверхъестественные ауры, например, скопление духовной энергии на вершине Мрачносвета.</p>"
                },
                {
                    "id": "Blood Magic",
                    "name": "Магия Крови",
                    "description": "<p>Когда Врин сотворяет заклинания @UUID[Compendium.pf2e.spells-srd.Item.vLA0q0WOK2YPuJs6], @UUID[Compendium.pf2e.spells-srd.Item.IihxWhRfpsBgQ5jS], @UUID[Compendium.pf2e.spells-srd.Item.IkS3lDGUpIOMug7v], @UUID[Compendium.pf2e.spells-srd.Item.atlgGNI1E1Ox3O3a] или @UUID[Compendium.pf2e.spells-srd.Item.tlSE7Ly8vi1Dgddv], вокруг Врин или одной цели заклинания танцуют фейские чары, делая цель @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] на 1 раунд. Такое очевидное сокрытие не может быть использовано для @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]</p>"
                },
                {
                    "id": "Read the Stars",
                    "name": "Читать Звезды",
                    "description": "<p><strong>Частота</strong>: 1/День</p><hr><p>Врин пытается прочесть будущее по звездам, потратив час на изучение ночного неба - она не может использовать эту способность днем, в пасмурную ночь или когда не может изучать звезды иным способом. Хотя обычно Врин совершает чтение по звездам для отдельного человека или для ответа на насущный вопрос, в рамках этой Кампании она читает звезды для всей партии. Она пытается выполнить проверку Знания: Астрология, используя КС, соответствующий текущему уровню героев.</p><hr><p><strong>Крит.Успех</strong>: Врин вызывает эффект @UUID[Compendium.pf2e.spells-srd.Item.pkcOby5prOausy1k], и герои получают бонус обстоятельства +1 к спасброскам на 24 часа.</p><p><strong>Успех</strong>: Результаты вызывает эффект @UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X], но оно может предсказывать результаты на 24 часа вперед.</p><p><strong>Провал</strong>: Предсказание проваливается</p><p><strong>Крит.Провал</strong>: Врин сталкивается с враждебными духовными силами и не может повторить эту способность в течение 1 недели.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.rbgXQqXbpaQCcNNx]{Эф.: Чтение Звезд (Крит.Успех)}</p>"
                }
            ]
        },
		"Этаж 2================================================================================================": {
            "name": "==========================================================================================="
        },
		"Bloodsiphon": {
			"name": "Кровосос",
			"tokenName": "Кровосос",
            "description": "",
            "UUID": "k4fVLtVrgIEg9xij",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Blood Drain",
                    "name": "Высасывание Крови",
                    "description": "<div><strong>Требования</strong>: Кровосос @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Схватил} или @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Сдерживает} существо</div><hr><p>Кровосос высасывает кровь из существа, которое он @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Схватил}. Это наносит [[/r {4d4}]]{4d4 Урона} и Кровосос временно становится влажным и слизистым, восстанавливая @Damage[(8)[healing]]{8 ОЗ} и получая любой избыток в качестве Врем.ОЗ, которые длятся в течение 1 минуты.</p><p>Существо, у которого кровь высосана Кровососом, @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощен 1} до тех пор, пока не получит какого-либо типа `исцеления`</p>"
                },
                {
                    "id": "Death Burst",
                    "name": "Взрыв Смерти",
                    "description": "<p>Когда Кровосос умирает, его тело взрывается мутно-красным взрывом некротической засохшей крови в @Template[type:emanation|distance:20]. Существа в радиусе действия должны совершить @Check[type:reflex|dc:21|traits:damaging-effect|showDC:gm]</p><hr><p>Крит.Успех: Существо невредимо.</p><p>Успех: Существо получает [[/r 2d6[void]]]</p><p>Провал: Существо получает [[/r 4d6[void]]]</p><p>Крит.Провал: Существо получает [[/r 6d6[void]]] и @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблено 2} в течение 1 часа</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Morlock Cultist": {
			"name": "Морлок-Культист",
			"tokenName": "Культист",
            "description": "<p>Морлоки, возглавляемые культистами, не всегда следуют устоявшейся религии, отчасти потому, что их подземное происхождение ограничивает контакты с остальным миром. Во многих случаях культ морлоков поклоняется какой-то фигуре из прошлого группы, будь то почитаемый (или чаще, внушающий страх) предок или даже странные машины или статуи, оставшиеся от таинственной цивилизации, которая когда-то управляла местом, где сейчас живут морлоки.</p><hr><p>Морлоки, которые служат священниками в своих конклавах, обычно балуются жуткой оккультной магией.</p><hr><p>Морлоки происходят от людей, давно потерянных в поверхностном мире. У них есть склоность к механизмам, мусору и странному оккультному поведению.</p>",
            "UUID": "lH2rdwiyOPStkQvZ",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "5htUbZNH2cz3d5sv",
                    "name": "Дубинка"
                },
                {
                    "id": "YUgXFNB4xn08S3Cf",
                    "name": "Дубинка"
                },
                {
                    "id": "Occult Attack",
                    "name": "Оккультная Атака",
                    "description": "<p>Морлок-Культист @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Перемещается} на половину своей скорости, игнорируя сложную местность, вызванную естественными особенностями пещеры, такими как щебень или сталагмиты. В любой момент во время своего `движения` Морлок-Культист может @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворить Заклинание}, которое обычно занимает <span class=\"action-glyph\">2</span> действия или меньше.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Morlock Engineer": {
			"name": "Морлок-Инженер",
			"tokenName": "Инженер",
            "description": "<p>Морлоки-Инженеры талантливы в том, чтобы разбираться в древних механизмах или поврежденных конструктов, но не ведут записей и не записывают свои методы. В результате анклав морлоков вполне может быть защищен странными, древними механическими опасностями или конструктами, которые рассматривают морлоков как союзников, хотя никто из морлоков не может сказать, кто построил машины, которые они используют.</p><hr><p>Морлоки происходят от людей, давно потерянных в поверхностном мире. У них есть склоность к механизмам, мусору и странному оккультному поведению.</p>",
            "UUID": "V73Oqm1EL1KOoXOl",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "YK1tWx8RaI3guzkW",
                    "name": "Боевой молот"
                },
                {
                    "id": "GzMhkd0CBpUeUX63",
                    "name": "Мусоромёт"
                },
                {
                    "id": "wVxlFqCWi3T6bOk1",
                    "name": "Мусоромёт",
                    "description": "<p>Это `необычное` оружие морлоков. Хоть это оружие похоже на арбалет, но пусковой механизм не подходит под арбалетные болты. Для него используются особые Снаряды-Мусор, которые умеют делать некоторые Морлоки.</p>"
                },
                {
                    "id": "Handful of Junk",
                    "name": "Снаряд-Мусор",
                    "description": "<p>Обычно Снаряд-Мусор наносит урон дробящий или колющий урон, так как делает из камней или палок, но урон может быть изменен если брыть за основу другие материалы, к примеру урон огнем от расколенных углей.</p>"
                },
                {
                    "id": "Improvised Projectile",
                    "name": "Создать Снаряд-Мусор",
                    "description": "<p>Морлок-Инженер быстро создает Снаряд-Мусор из предметов, которые он несет или которые легко доступны в соседних квадратах.</p><p>Там, где имеются необычные материалы, Снаряд-Мусор может нанести урон, отличный от дробящего или колющего - например, Морлок-Инженер у костра может создать снаряд, который наносит урон огнем.</p>"
                },
                {
                    "id": "Uncanny Tinker",
                    "name": "Невороятный Механик",
                    "description": "<p>Морлок-Инженер возится с соседней `конструктом` или `механической` `опасностью`. Они совершают @Check[type:crafting|defense:fortitude] на против КС_СТК `конструкта` или `механической` `опасности`. Морлок не может получить результат лучше, чем Провал, если уровень цели более чем вдвое превышает Ур. морлока.</p><p>Эта способность отражает поспешный ремонт на поле боя; как только `конструкт` или `опасность` восстанавливает ОЗ от этой способности, она не может сделать это снова, пока не будет @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME]{Отремонтирована}.</p><hr><p>Крит.Успех: Цель восстанавливает @Damage[(8d6)[healing]]{8d6 ОЗ} и @UUID[Compendium.pf2e.bestiary-effects.BTSstQAn4Xlm1PWV]{Бонус} Обстоятельства +1 к броскам атаки в течение 1 минуты. Либо Морлок может нанести [[/r {8d6}]]{8d6 Урона} (дробящего, колющего или режущего, по выбору Морлока-Инженера) `конструкту` или `опасности`.</p><p>Успех: Как Крит.Успех, но цель исцеляет @Damage[(4d6)[healing]]{4d6 ОЗ} или Морлок наносит [[/r {4d6}]]{4d6 Урона}.</p><p>Крит.Провал: Морлок ранит себя, получая [[/r {3d6}]]{3d6 Урона} (обычно дробящий, колющий или режущий, но потенциально другим типом по усмотрению Мастера).</p>"
                },
                {
                    "id": "Swarming Stance",
                    "name": "Стойка Роя",
                    "description": "<p>Морлоки могут делить то же пространство, что и другой Морлок, но не более двух морлоков могут занимать одно и то же пространство.</p><p>Когда Морлоки делят одно и то же пространство, они получают бонус Обстоятельства +1 к броскам атак.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Morlock Scavenger": {
			"name": "Морлок-Собиратель",
			"tokenName": "Собиратель",
            "description": "<p>Морлок-Собиратель более долговязая, уменьшенная версия типичного морлока. Их рост позволяет им проникать в области, недоступные другим морлокам.</p><hr><p>Морлоки происходят от людей, давно потерянных в поверхностном мире. У них есть склоность к механизмам, мусору и странному оккультному поведению.</p>",
            "UUID": "KSFGGxU3qxYJzWpe",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "VPyIMfFo4j5NMPBG",
                    "name": "Кинжал"
                },
                {
                    "id": "DZ1joQ2LpXlkz2Jm",
                    "name": "Кинжал"
                },
                {
                    "id": "Scuttling Attack",
                    "name": "Атака на Бегу",
                    "description": "<p>Морлок-Собиратель совершает дважды @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Перемещение}, игнорируя&nbsp;сложную местность, вызванную естественными особенностями пещер, такими как щебень или сталагмиты. В любой момент своего `движения` Морлок может нанести @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} ближнего боя по врагу, находящемуся в пределах его досягаемости.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                },
				{
                    "id": "Swarming Stance",
                    "name": "Стойка Роя",
                    "description": "<p>Морлоки могут делить то же пространство, что и другой Морлок, но не более двух морлоков могут занимать одно и то же пространство.</p><p>Когда Морлоки делят одно и то же пространство, они получают бонус Обстоятельства +1 к броскам атак.</p>"
                }
            ]
        },
		"Scalathrax": {
			"name": "Скалатракс",
			"tokenName": "Скалатракс",
            "description": "<p>Эти скользкие, чешуйчатые ужасы обитают в отдаленных пещерных сетях в Темных Землях, предпочитая гнездиться в узких расщелинах. Когда они идут на охоту, они метают шипы со своих длинных ног, или распыляют на врагов собственные токсичные масла. Масло Скалатркаса, что покрывает его тело, очень легко воспламеняется - будь то на тело жертвы или на самом скалатраксе.</p><p>В то время как скалатракс кажется диким, он более разумен, чем кажется, и способен говорить влажным, скользким голосом. Подавляющее большинство скалатраксов резки и вспыльчивы, и большинство из них наслаждаются убийством. Можно заключить союз со скалатраксом, но это требует либо постоянных подкупов новыми существами для убийства, либо особенно устрашающей личности - скалатраксы часто уважают хулиганов, видя в них зеркало своих собственных жестоких ценностей.</p><hr><h2>Масло скалатракса</h2><p>Масло скалатракса - ценный алхимический компонент, но его трудно собрать и сохранить. Потратив 10 минут и преуспев в проверке @Check[type:crafting|dc:21|showDC:all], персонаж может извлечь 1 Массу масла скалатракса стоимостью в 20 зм из недавно убитого скалатракса. Если масло скалатракса используется для создания алхимического предмета, который наносит урон огнем или другим путем может получить пользу от масла, то ремесленник получает бонус Предмета +1 к своей проверке Ремесла.</p><p>Масло скалатракса можно использовать как масло для фонарей, хотя его часто считают слишком ценным для такого обыденного использования.</p>",
            "UUID": "Nkz8Z5TrEqRePGlk",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Leg Quill",
                    "name": "Шипы Лап"
                },
                {
                    "id": "Spray Toxic Oil",
                    "name": "Распылить Масло",
                    "description": "<p>Скалатракс извергает изо рта @Template[type:cone|distance:15] токсичного масла. Существа в этой области должны совершить @Check[type:reflex|dc:21|traits:damaging-effect|showDC:gm].</p><p>Перезарядка: [[/r 1d4[rounds]]]{1d4 Раунд}</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо получает [[/r 1d8[poison]]]</p><p>Провал: Существо получает [[/r 2d8[poison]]]. Так же на 1 минуту существо получает слабость 5 к огонь, и каждый раз, когда существо терпит Крит.Провал при броске атаки оружием в руках, оно роняет оружие.</p><p>Крит.Провал: Как Провал, но урон [[/r 4d8[poison]]]</p><p>@UUID[Compendium.pf2e.bestiary-effects.75B7z49jfQbWcSy9]</p>"
                },
                {
                    "id": "Oily Scales",
                    "name": "Покрытый Маслом",
                    "description": "<p>Скалатракс постоянно выделяет блестящее масло, которое делает его исключительно скользким. Все проверки Акробатики на @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протиснуться} или любая проверка на @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] на одну степень успеха больше, чем выпавший результат.</p><div data-visibility=\"gm\"><p>Скалатракс теряет это преимущество на 1 минуту после получения любого количества урона огнем.</p></div>"
                },
                {
                    "id": "Scalathrax Venom",
                    "name": "Яд Скалатракса",
                    "description": "<p>@Check[type:fortitude|dc:21|traits:poison|showDC:gm]</p><div data-visibility=\"gm\"><p>Макс.Продолж.: 6 раундов</p><p>Стадия 1: @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] (1 Раунд)</p><p>Стадия 2: @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] and @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} (1 Раунд)</p><p>Стадия 3: @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] and @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 2} (1 Раунд)</p></div>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Doom of Tomorrow": {
			"name": "Грядущая Беда",
            "tokenName": "Грядущая Беда",
            "img": "icons/magic/unholy/orb-swirling-teal.webp",
            "tokenImg": "icons/magic/unholy/orb-swirling-teal.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Эксперт)</p>",
			"hdescription": "<p>Из диорамы доносятся звуки разрушения, и из крошечной модели Мрачносвета вырывается луч мерцающей энергии.</p>",
            "hdisable": "<p>@Check[type:thievery|dc:20|name:Отключить модельку Мрачносвета|traits:magical,trap|showDC:gm] (Обучен) для быстрого отключения модели Мрачносвета до ее срабатывания</p><p>@Check[type:stealth|dc:23|name:Прокрасться мимо|traits:magical,trap|showDC:gm] (Обучен), чтобы прокрасться мимо диорамы без триггера</p>",
            "hreset": "<p>Каждая диорама перезаряжается автоматически спустя 1 час.</p>",
            "hroutine": "",
            "items": [
                {
                    "id": "Apocalypse Beam",
                    "name": "Лучи Апокалипсиса",
                    "description": "<div><strong>Триггер</strong>: Запускает существо, находящееся в пределах 10ФТ от задней части алькова диорамы</div><hr><p>Моделька Мрачносвета стреляет лучом апокалипсиса в это существо.</p>"
                },
                {
                    "id": "Apocalypse Beam (From Tsunami)",
                    "name": "Луч (Цунами)"
                },
                {
                    "id": "Apocalypse Beam (from Burning City)",
                    "name": "Луч (Пожар)"
                },
                {
                    "id": "Apocalypse Beam (from Earthquake)",
                    "name": "Луч (Землятресение)"
                },
                {
                    "id": "Apocalypse Beam (from Monster)",
                    "name": "Луч (Монстр)"
                },
                {
                    "id": "Apocalypse Beam (from Undead Uprising)",
                    "name": "Луч (Нежить)"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Spike Launcher": {
			"name": "Шипомёт",
            "tokenName": "Шипомёт",
            "img": "icons/commodities/wood/fence-posts-brown.webp",
            "tokenImg": "icons/commodities/wood/fence-posts-brown.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "",
			"hdescription": "<p>Зазубренный шип металла вылетает из скрытого пускового механизма</p>",
            "hdisable": "<p>@Check[type:thievery|dc:16|name:Отключить Устройство|traits:mechanical,trap|showDC:gm] (Обучен), чтобы отключить один из четырех Пусковых Механизмов</p><p>@Check[type:acrobatics|dc:12|name:Перешагнуть Линию Обстрела|traits:mechanical,trap|showDC:gm] (Обучен), чтобы перешагнуть через линию обстрела (это не разоружает ловушку, но позволяет избежать ее триггера).</p>",
            "hreset": "",
            "hroutine": "",
            "items": [
                {
                    "id": "BFiMEADLB2Qw0lL1",
                    "name": "Линия Обстрела",
                    "description": "<div>Триггер: Существо пересекает одну из линий обстрела</div><hr><p>Шип вылетает вдоль линии обстрела против спровоцировавшего существа, совершая @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар}&nbsp;Шипом</p>"
                },
                {
                    "id": "gZDMpjUjAgRTjrcL",
                    "name": "Шип"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Этаж 3================================================================================================": {
            "name": "==========================================================================================="
        },
		"Aller Rosk": {
			"name": "Аллер Роск",
            "tokenName": "Аллер Роск",
            "description": "<p>Гули - хищная Нежить, которая обитает на кладбищах и питается трупами.</p><hr><p>Мало кто из существ столь повсеместны в зловещих местах, подобным одиноким кладбищам и разрушенным склепам, как плотоядная Нежить, известная как Гули.</p>",
            "UUID": "tOL4rWj2oYWZ4ow2",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Ghoul Fever",
                    "name": "Лихорадка Гуля",
                    "description": "<p style=\"text-align: center;\">@Check[type:fortitude|dc:22|traits:disease|showDC:gm]</p><div data-visibility=\"gm\"><p>Стадия 1: Переносчик не имеет эффектов болезни (1 День).</p><p>Стадия 2: [[/r 2d6[void]]] и существо восстанавливает только половину ОЗ от всего исцеления (1 День).</p><p>Стадия 3: Как Стадия 2 (1 День).</p><p>Стадия 4: [[/r 2d6[void]]] и существо не восстанавливает ОЗ от исцеления (1 День).</p><p>Стадия 5: Как Стадия 4 (1 День).</p><p>Стадия 6: Смерть и в следующую полночь существо восстает как Гуль.</p></div>"
                },
                {
                    "id": "Paralysis",
                    "name": "Паралич",
                    "description": "<p>Любое `Живое` существо, не являющееся `Эльфом`, по которому попала атака гуля, должно успешно совершить @Check[type:fortitude|dc:22|traits:incapacitation,occult,necromancy|showDC:gm], иначе будет @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализован}. Оно может совершать новый Спас. в конце каждого своего хода и при каждом таком спасброске, КС совокупно снижается на 1.</p>"
                },
                {
                    "id": "Consume Tattooed Flesh",
                    "name": "Поглощение Татуированной Плоти",
                    "description": "<div><strong>Требования</strong>: Аллер находится рядом с татуированным куском плоти или с трупом существа, умершего в течение последнего часа</div><hr><p>Аллер пожирает кусочек плоти и восстанавливает @Damage[(4d6)[healing]]{4d6 ОЗ}. Если кусок плоти был татуирован, то Аллер также @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Ускорен 1} и может использовать это дополнительное действие, чтобы нанести @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} челюстями.</p><div data-visibility=\"gm\"><p>В таком случае Аллер не может Потреблять Плоть в течение [[1d4[rounds]]]{1d4 раундов}. У Аллера есть один кусок татуированной плоти при себе.</p></div>"
                },
                {
                    "id": "5YFP1XKwVqEkmjZV",
                    "name": "Резкий Прыжок",
                    "description": "<p>Гуль прыгает вплоть до половины своей Скорости. Это передвижение не провоцирует реакции.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Augrael": {
			"name": "Ауграэль",
            "tokenName": "Ауграэль",
            "description": "<p>Гули - хищная Нежить, которая обитает на кладбищах и питается трупами.</p><hr><p>Мало кто из существ столь повсеместны в зловещих местах, подобным одиноким кладбищам и разрушенным склепам, как плотоядная Нежить, известная как Гули.</p>",
            "UUID": "saEUzIgUtV2AzKhl",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "zZQXw3WG7NLAQrux",
                    "name": "Резкий Прыжок",
                    "description": "<p>Гуль прыгает вплоть до половины своей Скорости. Это передвижение не провоцирует реакции.</p>"
                },
				{
                    "id": "Ghoul Fever",
                    "name": "Лихорадка Гуля",
                    "description": "<p style=\"text-align: center;\">@Check[type:fortitude|dc:20|traits:disease|showDC:gm]</p><div data-visibility=\"gm\"><p>Стадия 1: Переносчик не имеет эффектов болезни (1 День).</p><p>Стадия 2: [[/r 2d6[void]]] и существо восстанавливает только половину ОЗ от всего исцеления (1 День).</p><p>Стадия 3: Как Стадия 2 (1 День).</p><p>Стадия 4: [[/r 2d6[void]]] и существо не восстанавливает ОЗ от исцеления (1 День).</p><p>Стадия 5: Как Стадия 4 (1 День).</p><p>Стадия 6: Смерть и в следующую полночь существо восстает как Гуль.</p></div>"
                },
                {
                    "id": "Paralysis",
                    "name": "Паралич",
                    "description": "<p>Любое `Живое` существо, не являющееся `Эльфом`, по которому попала атака гуля, должно успешно совершить @Check[type:fortitude|dc:20|traits:incapacitation,occult,necromancy|showDC:gm], иначе будет @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализован}. Оно может совершать новый Спас. в конце каждого своего хода и при каждом таком спасброске, КС совокупно снижается на 1.</p>"
                },
                {
                    "id": "NyXCVjhHwWZtpfOI",
                    "name": "Поглощение Плоти",
                    "description": "<p><strong>Требования:</strong> Ауграэль рядом с трупом существа, которое умерло за прошедший час.</p><hr><p>Ауграэль пожирает кусок трупа и восстанавливает @Damage[(2d6)[healing]]{2d6 ОЗ}. Он может восстановить ОЗ с каждого конкретного трупа только 1 раз.</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Canker Cultist": {
			"name": "Культист Язвы",
            "tokenName": "Культист Язвы",
            "description": "<p>Гули - хищная Нежить, которая обитает на кладбищах и питается трупами.</p><hr><p>Мало кто из существ столь повсеместны в зловещих местах, подобным одиноким кладбищам и разрушенным склепам, как плотоядная Нежить, известная как Гули.</p>",
            "UUID": "lMCEVxKkQ7XK6Nid",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Lump of Decayed Flesh Strung on a Necklace",
                    "name": "Ожерелье с кусками плоти"
                },
                {
                    "id": "n2w1C4HwH3QTV7dw",
                    "name": "Резкий Прыжок",
                    "description": "<p>Гуль прыгает вплоть до половины своей Скорости. Это передвижение не провоцирует реакции.</p>"
                },
				{
                    "id": "YsiUbsAWRxZMjaWA",
                    "name": "Лихорадка Гуля",
                    "description": "<p style=\"text-align: center;\">@Check[type:fortitude|dc:20|traits:disease|showDC:gm]</p><div data-visibility=\"gm\"><p>Стадия 1: Переносчик не имеет эффектов болезни (1 День).</p><p>Стадия 2: [[/r 2d6[void]]] и существо восстанавливает только половину ОЗ от всего исцеления (1 День).</p><p>Стадия 3: Как Стадия 2 (1 День).</p><p>Стадия 4: [[/r 2d6[void]]] и существо не восстанавливает ОЗ от исцеления (1 День).</p><p>Стадия 5: Как Стадия 4 (1 День).</p><p>Стадия 6: Смерть и в следующую полночь существо восстает как Гуль.</p></div>"
                },
                {
                    "id": "y4um9lgRgEVJYHeJ",
                    "name": "Паралич",
                    "description": "<p>Любое `Живое` существо, не являющееся `Эльфом`, по которому попала атака гуля, должно успешно совершить @Check[type:fortitude|dc:20|traits:incapacitation,occult,necromancy|showDC:gm], иначе будет @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализован}. Оно может совершать новый Спас. в конце каждого своего хода и при каждом таком спасброске, КС совокупно снижается на 1.</p>"
                },
                {
                    "id": "NyXCVjhHwWZtpfOI",
                    "name": "Поглощение Плоти",
                    "description": "<p><strong>Требования</strong>: Культист находится рядом с трупом существа, умершего в течение последнего часа, или несет специально приготовленный кусок плоти</p><hr><p>Культист пожирает кусок трупа или кусок плоти и восстанавливает Очки Здоровья. Он получает [[/r (1d6)[healing]]]{1d6 ОЗ} от поедания плоти существа, умершего в течение последнего часа, и [[/r (2d6)[healing]]]{2d6 ОЗ} от куска. Культист может получить Очки Здоровья от любого трупа только один раз.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Chandriu Invisar": {
			"name": "Чандриу Инвисар",
            "tokenName": "Чандриу Инвисар",
            "description": "<p>Привидение простолюдина это обычный человек, который считает, что умер несправедливо, обычно из-за обмана или предательства.</p><hr><p>Когда некоторые смертные умирают при трагических обстоятельствах или не завершив что-либо, они могут остаться в этом мире. Эти страдающие души населяют место, значимое для них при жизни, постоянно пытаясь исправить свою предполагаемую ошибку или проступки.</p>",
            "UUID": "3H1rBpUQwTcNd6xZ",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Site Bound",
                    "name": "Связь с местом",
                    "description": "<div data-visibility=\"gm\"><p>Зона 03.36 и Зона 03.37</p></div><p>Типичное привидение может отдалиться лишь на небольшое расстояние от места, где оно было убито, или от места, которое он населяет. Типичное ограничение - 120 футов.</p>"
                },
                {
                    "id": "Despairing Cry",
                    "name": "Стон Отчаяния",
                    "description": "<p>Чандриу рыдает в отчаянии от своей потери и предательства, заставляя каждое `живое` существо в радиусе 30ФТ совершает @Check[type:will|dc:24]</p><p>При провале существо становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} (@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 2} при крит.провале) на 1 раунд, поскольку его одолевает печаль по поводу упущенных возможностей. При успехе существо получает временный иммунитет к Стон Отчаяния на 1 минуту.</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Jarelle Kaldrian": {
			"name": "Джарель Калдриан",
            "tokenName": "Джарель Калдриан",
            "description": "<p>Привидение простолюдина это обычный человек, который считает, что умер несправедливо, обычно из-за обмана или предательства.</p><hr><p>Когда некоторые смертные умирают при трагических обстоятельствах или не завершив что-либо, они могут остаться в этом мире. Эти страдающие души населяют место, значимое для них при жизни, постоянно пытаясь исправить свою предполагаемую ошибку или проступки.</p>",
            "UUID": "hia81Ut7fEREbhkq",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Site Bound",
                    "name": "Связь с местом",
                    "description": "<div data-visibility=\"gm\"><p>Зона 03.13</p></div><p>Типичное привидение может отдалиться лишь на небольшое расстояние от места, где оно было убито, или от места, которое он населяет. Типичное ограничение - 120 футов.</p>"
                },
                {
                    "id": "Malevolent Possession",
                    "name": "Одержимость",
                    "description": "<p>Джарель пытается овладеть соседним телесным существом. Эффект тот же, что и у заклинания @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m] (@Check[type:will|dc:22]), но поскольку у Джарель нет физического тела, на нее не действует ограничения этого заклинания.</p>"
                },
                {
                    "id": "Poisoned Breath",
                    "name": "Ядовитое Дыхание",
                    "description": "<p>Джарель выдыхает @Template[type:cone|distance:15] ядовитого тумана, который наносит @Damage[5d6[poison]] (@Check[type:fortitude|dc:22|basic:true]; при крит.провале цель также будет @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 1} на 24 часа).</p><p><strong>Перезарядка</strong>: [[/br 1d4 #Recharge Poisoned Breath]]{1d4 Раунда}</p><section class=\"secret\"><p>She then can't use Poisoned Breath again for [[/br 1d4 #Recharge Poisoned Breath]]{1d4 rounds}</p></section>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Nhakazarin": {
			"name": "Наказарин",
            "tokenName": "Наказарин",
            "description": "<p>Гули - хищная Нежить, которая обитает на кладбищах и питается трупами.</p><hr><p>Мало кто из существ столь повсеместны в зловещих местах, подобным одиноким кладбищам и разрушенным склепам, как плотоядная Нежить, известная как Гули.</p>",
            "UUID": "w2N0foudBFcRCaHK",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "E1j9pEdjLX1NuzdV",
                    "name": "Посох"
                },
                {
                    "id": "Q8iuI7tt5UHoTXnP",
                    "name": "Резкий Прыжок",
                    "description": "<p>Гуль прыгает вплоть до половины своей Скорости. Это передвижение не провоцирует реакции.</p>"
                },
				{
                    "id": "yD0yYDGEVE1rfNJJ",
                    "name": "Лихорадка Гуля",
                    "description": "<p style=\"text-align: center;\">@Check[type:fortitude|dc:22|traits:disease|showDC:gm]</p><div data-visibility=\"gm\"><p>Стадия 1: Переносчик не имеет эффектов болезни (1 День).</p><p>Стадия 2: [[/r 2d6[void]]] и существо восстанавливает только половину ОЗ от всего исцеления (1 День).</p><p>Стадия 3: Как Стадия 2 (1 День).</p><p>Стадия 4: [[/r 2d6[void]]] и существо не восстанавливает ОЗ от исцеления (1 День).</p><p>Стадия 5: Как Стадия 4 (1 День).</p><p>Стадия 6: Смерть и в следующую полночь существо восстает как Гуль.</p></div>"
                },
                {
                    "id": "EiWEO80FhEG270MQ",
                    "name": "Паралич",
                    "description": "<p>Любое `Живое` существо, не являющееся `Эльфом`, по которому попала атака гуля, должно успешно совершить @Check[type:fortitude|dc:22|traits:incapacitation,occult,necromancy|showDC:gm], иначе будет @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализован}. Оно может совершать новый Спас. в конце каждого своего хода и при каждом таком спасброске, КС совокупно снижается на 1.</p>"
                },
                {
                    "id": "oLOpCzPI98yXuw1u",
                    "name": "Поглощение Плоти",
                    "description": "<p><strong>Требования:</strong> Наказарин рядом с трупом существа, которое умерло за прошедший час.</p><hr><p>Наказарин пожирает кусок трупа и восстанавливает @Damage[(3d6)[healing]]{3d6 ОЗ}. Он может восстановить ОЗ с каждого конкретного трупа только 1 раз.</p>"
                },
                {
                    "id": "Consume Masterpiece",
                    "name": "Поглощение Плоти Шедевра",
                    "description": "<p>Требования: Наказарин находится рядом с гниющей статуей Белкорры</p><hr><p>Наказарин пожирает кусок плоти статуи и восстанавливает [[/r 3d6[healing]]]{3d6 ОЗ} и @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорен 1} на 1 раунд. Он может использовать это дополнительное действие только для нанесения @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} челюстями или @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотв.Закл.}</p><p>Он может поглощать плоть от статуи только один раз в день.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Vengeful Furnace": {
			"name": "Мстительная Печь",
            "tokenName": "Мстительная Печь",
            "img": "icons/creatures/magical/spirit-mischief-fire-ice-blue.webp",
            "tokenImg": "icons/creatures/magical/spirit-mischief-fire-ice-blue.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Эксперт)</p>",
			"hdescription": "<p>Люк на вершине Призрачной Печи открывается и извергает пару визжащих, горящих призраков.</p>",
            "hdisable": "<p>@Check[type:intimidation|dc:22|name:Напугать Призрака|showDC:gm] (Обучен), чтобы запугать одного из призраков</p><p>@Check[type:religion|dc:25|name:Изгнать Призрака|showDC:gm] (Обучен), чтобы изгнать призрака.</p><p>Призрачная Печь остается активной, пока оба призрака не будут запуганы или изгнаны, или пока печь не будет уничтожена.</p>",
            "hreset": "<p>Призрачная Печь перезаряжается спустя 1 час после того, как в комнате нет никаких существ.</p>",
            "hroutine": "<p style=\"text-align: center;\">3 Действия</p><hr><p>Горящие Призраки набрасываются на случайное @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманенное} существо в комнате (или любое случайное существо, если ни одно существо в комнате не одурманено).</p>",
            "items": [
                {
                    "id": "zzmMQYbPGJRgOH7E",
                    "name": "Нападение Призраков",
                    "description": "<div>Триггер: `Живое` существо с значением Интеллекта 15 или выше входит в комнату или любое существо прикасается к Призрачной Печи.</div><hr><p>Горящие Призраки вырываются из печи, подвергая спровоцировавшее&nbsp;существо эффекту Сжигания Знания.</p><p>Призрачная Печь бросает Инициативу.</p>"
                },
                {
                    "id": "9i3UjVYq4lp3MqZJ",
                    "name": "Горящая Плеть (Сжигание)"
                },
                {
                    "id": "pozH1aOlixvNcvU6",
                    "name": "Сжигания Знания",
                    "description": "<p>Цель реакции Нападения Призраков, как и любое существо, позже пораженное @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом}&nbsp;Горящей Плети, теряет случайные воспоминания, как если бы эти мысли были испепелены, как страницы в горящей книге. Существо должно совершить @Check[type:will|dc:23|showDC:gm]</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо становится @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 минуту, в то время как оно забывает случайные воспоминания, как если бы эти мысли были испепелены подобно страницам горящей книги</p><p>Провал: Как Успех, но @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен} сохраняется в течение 24 часов</p><p>Крит.Провал: Как Провал, но @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 2}</p>"
                }
            ]
        },
		"Watching Wall": {
			"name": "Глядящая Стена",
            "tokenName": "Глядящая Стена",
            "img": "icons/magic/unholy/orb-swirling-teal.webp",
            "tokenImg": "icons/magic/unholy/orb-swirling-teal.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Эксперт)</p>",
			"hdescription": "<p>Ошеломляющее ощущение того, что за тобой наблюдают, возникает в умах тех, кто находится в комнате, за мгновение до того, как в западной стене открывается жуткий красный глаз.</p>",
            "hdisable": "<p>@Check[type:deception|dc:22|name:Быть Неинтересным|traits:haunt|showDC:gm] (Обучен), чтобы выглядеть неинтересным для глаза (и, следовательно, быть игнорируемым им)</p><p>@Check[type:religion|dc:22|name:Изгнать Глаз|traits:haunt|showDC:gm] (Обучен), чтобы предотвратить осмотр и эффект глаза</p>",
            "hreset": "<p>Призрак становится инертным в конце любого раунда, в котором нет @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуганных} существ, которых он может видеть. Он остается в спящем состояние в течение 1 часа, после чего перезаряжается.</p>",
            "hroutine": "<p style=\"text-align: center;\">1 Действие</p><hr><p>Глаз осматривает пространство, и те, кого он видит получают [[/r 4d6[mental]]] (@Check[type:will|dc:21|basic:true|traits:haunt|showDC:gm]), поскольку страх быть замеченным вызывает рябь боли. Существо, которое получает ментальный урон от этого эффекта не уменьшает свое значение @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] в конце свеого след.хода.</p>",
            "items": [
                {
                    "id": "V5Ok21wotF3DQNBZ",
                    "name": "Кто-то Наблюдает",
                    "description": "<div>Триггер: Живое существо остается в зоне 03.04 по крайней мере один раунд</div><hr><p>Подавляющая волна паранойи заполняет Зону 03.04. Каждое существо в комнате должно совершить @Check[type:will|dc:25|showDC:gm] со следующими результатами. Затем жуткий красный глаз открывается в центре западной стены, оглядывая комнату, и Призрак бросает Инициативу.</p><hr><p>Крит.Успех: Существо невредимо.</p><p>Успех: Существо становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 1} и чувствует, что кто-то или что-то наблюдает за ним до тех пор, пока он остается напуганным.</p><p>Провал: Существо становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 2} и не относится ни к кому как к союзнику, пока он остается напуганным.</p><p>Крит.Провал: Существо становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 3} и находится в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве}, пока напуган</p>"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Этаж 4================================================================================================": {
            "name": "==========================================================================================="
        },
		"Jaul's Wolf": {
			"name": "Волк Яула",
            "tokenName": "Волк Яула",
            "description": "",
            "UUID": "xj1Qn0VA4H4aKSjW",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Jaul Coordination",
                    "name": "Координация с Яулом",
                    "description": "<p>@UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары} волка наносят [[/r {1d6}]]{1d6 Доп.Урона} существам в пределах досягаемости Яула.</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Volluk Azrinae": {
			"name": "Воллук Азриней",
            "tokenName": "Воллук Азриней",
            "description": "",
            "UUID": "ZAXuvUW6kl6v3SuW",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Squirming Embrace",
                    "name": "Объятия Роя",
                    "description": "<p>Воллук @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Перемещается}, заканчивая свое `движение`, разделяя пространство с существом и наносит @Damage[(3d8)[piercing]] существу.</p><p>@Check[type:reflex|dc:23|basic:true|showDC:gm]</p>"
                },
                {
                    "id": "Swarm Shape",
                    "name": "Форма Роя",
                    "description": "<p>Воллук превращается в бесформенный рой: он сбрасывает все удерживаемые, носимые и переносимые предметы. Будучи безформенным роем, он не может использовать атакующие действия и не может @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотв.Закл.}, но он может @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Перемещаться} по областям, достаточно маленьким для того, чтобы его отдельные пиявки могли поместиться без необходимости @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протискиваться}.</p><hr><p>Он может использовать то же самое действие, чтобы вернуться в свою нормальную форму.</p>"
                },
                {
                    "id": "Fast Healing 7",
                    "name": "Быстрое Исцеление 7"
                },
                {
                    "id": "Discorporate",
                    "name": "Разделение",
                    "description": "<p>Черви Воллука, из-за его воспоминаний, более медлительны, что даёт героям 2 раунда, а не 1 раунд, чтобы уничтожить убегающих паразитов, прежде чем они убегут.</p><hr><p>Когда здоровье Червя-что-ходит падает до 0 ОЗ, он распадается, и черви-компоненты, составляющие его тело, расходятся во всех направлениях. Если хотя бы один червь сбежит,&nbsp;червь-что-ходит, в конечном итоге переформируется, используя процесс, который обычно занимает [[/r 1d10[day]]]{1d10 дней}.</p><hr><p>Точные обстоятельства и окружение определяют, сколько времени есть у врагов, чтобы убить убегающих червей, но обычно это всего один раунд.</p><p>Как правило, это требует применения эффектом по площади или брызг в пространство, где был побежден червь-что-ходит. После того, как этой области нанесено любое количество урона, персонаж должен проверить @Check[type:flat|dc:15|showDC:all]. Каждый последующий соотвествующий урон уменьшает КС этой проверки на 2, до минимума @Check[type:flat|dc:5|showDC:all].</p><p>Если любая из этих проверок успешна, ни один из червей не сбежит, а червь-что-ходит будет уничтожен навсегда.</p><hr><p>По усмотрению Мастера, умные способы ловушки или иного задержания паразитов, могут продлить время, отведенное на то, чтобы прикончить червя-что-ходит.</p>"
                },
                {
                    "id": "Hateful Memories",
                    "name": "Ненавистные Воспоминания",
                    "description": "<p>Если Воллук может увидеть точное изображение своего прежнего облика живого дроу в начале своего хода, он должен совершить Спас. @Check[type:will|dc:28|showDC:gm] или наполниться ненавистью к себе и @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 Раунд.</p>"
                }
            ]
        },
		"Otari Ilvashti": {
			"name": "Отари Ильвашти",
            "tokenName": "Отари Ильвашти",
            "description": "",
            "UUID": "R0EEgMDKcynpAWoa",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Infested Shadow",
                    "name": "Воспользоваться Тенью",
                    "description": "<p>Отари исчезает, на мгновение появляется из тени другого существа в пределах 30ФТ и наносит @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} Касанием по цели в пределах досягаемости этого существа (но не по существу, тень которого он использует).</p><p>При успешном @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударе} цель также становится @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутой Врасплох} до начала следующего хода Отари. Затем Отари снова появляется в исходной точке.</p><hr><p>Существо, чью тень использовал Отари, подвергается Грязной Лихорадке.</p>"
                },
                {
                    "id": "Site Bound",
                    "name": "Связь с Местом",
                    "description": "<div data-visibility=\"gm\"><p>Зона 04.18</p></div><p>Типичное привидение может отдалиться лишь на небольшое расстояние от места, где оно было убито, или от места, которое он населяет. Типичное ограничение - 120ФТ.</p>"
                },
                {
                    "id": "Filth Fever",
                    "name": "Грязная Лихорадка",
                    "description": "<p>Состояния @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота} и @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без Сознания} от Грязной Лихорадки не проходят сами по себе, пока не вылечена болезнь.</p><p>@Check[type:fortitude|showDC:gm|dc:25|traits:secret,disease|name:Грязная Лихорадка]</p><div data-visibility=\"gm\"><p>Стадия 1: Нет эффектов болезни ([[1d4]]{1d4 Часа})</p><p>Стадия 2: @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 1} (1 День)</p><p>Стадия 3: @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 1} и @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} (1 День),</p><p>Стадия 4: @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без Сознания} (1 День),</p><p>Стадия 5: Смерть</p></div>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Voidglutton": {
			"name": "Пустоглот",
            "tokenName": "Пустоглот",
            "description": "<p>Пустоглот или Пустотный Огонёк &mdash; это могущественный тип Блуждающего Огонька, обитающий в местах, где царит страдание, например, на кладбище, в лагере для военнопленных или на поле недавней битвы. Путсоглот выглядит как кипящая сфера светящихся глаз, вращающаяся вокруг пустого черного вихря шириной 4 фута. Изнутри этого вихря тянутся длинные полупрозрачные усики, которые заканчиваются семипалыми игольчатыми руками.</p>",
            "UUID": "ceLvlSQsYNORH8oM",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Ectoplasmic Web",
                    "name": "Экто-Паутина"
                },
                {
                    "id": "Consume Light",
                    "name": "Притушить Свечение",
                    "description": "<p>Триггер: Пустоглот сотворяет @UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Тьма};</p><hr><p>Пустоглот гасит свое Свечение как часть @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворение}. Он становится @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Невидимым} до тех пор, пока остается в области тьмы.&nbsp;Если Пустоглот совершает враждебное действие, его @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Невидимость} заканчивается, как только враждебное действие завершено.</p>"
                },
                {
                    "id": "Feed on Fear",
                    "name": "Подпитка Страхом",
                    "description": "<p>Частота: 1/Раунд</p><p>Требования: Враг под эффектом с признаком `страх` или имеет состояние @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган} или @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При Смерти}, и находится в пределах 25ФТ от Пустоглота</p><hr><p>Сгусток пустоты питается ужасом существа. Он восстанавливает [[/r 3d4[healing]]]{3d4 ОЗ}, и его Свечение снова загорается, если оно было Притушено.</p><div data-visibility=\"gm\"><p>Он не может использоватьПритушить Свет снова [[/br 1d4 #Перезарядка Притушить Свет]]{1d4 раундов}, так как он слишком пресыщен страхом, чтобы подавить свое Свечение.</p></div>"
                },
                {
                    "id": "Glow",
                    "name": "Свечение",
                    "description": "<p>Пустоглот сам по себе, естественно @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Невидим}, но светится бледно-синим светом, отбрасывая @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]@Template[type:emanation|distance:30]{30} яркого света и делая его видимым.</p>"
                },
                {
                    "id": "Ectoplasmic Web Trap",
                    "name": "Экто-Паутина-Ловушка",
                    "description": "<p>Существо, попавшее в Экто-Паутину-Ловушку Пустоглота, @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвижен} и прилипает к ближайшей поверхности до тех пор, пока ему не удастся @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться КС26}.</p><hr><p>Экто-Паутина-Ловушка может @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвижить} бестелесных существ.</p>"
                },
                {
                    "id": "Fearful Strike",
                    "name": "Устрашающий Удар",
                    "description": "<p>Когда Пустоглот наносит урон, существо должно преуспеть в @Check[type:will|dc:26|showDC:gm] или станет @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 1} (@UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 2} при Крит.Провал).</p>"
                },
                {
                    "id": "Magic Immunity",
                    "name": "Магический Иммунитет",
                    "description": "<p>Пустоглот невосприимчив ко всем заклинаниям, кроме @UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3], @UUID[Compendium.pf2e.spells-srd.g8QqHpv2CWDwmIm1], @UUID[Compendium.pf2e.spells-srd.gKKqvLohtrSJj3BM] и @UUID[Compendium.pf2e.spells-srd.Oj1PJBMQD9vuwCv7]</p>"
                }
            ]
        },
		"Jaul Mezmin": {
			"name": "Яул Мезмин",
            "tokenName": "Яул Мезмин",
            "description": "",
            "UUID": "EN3mp0sVObP8ou3p",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "G3bgPlOpXpztjTdf",
                    "name": "Катар"
                },
                {
                    "id": "Wolf Empathy",
                    "name": "Волчья Эмпатия",
                    "description": "<p>Яул может общаться с вольчиьми.</p>"
                },
                {
                    "id": "Curse of the Werewolf",
                    "name": "Проклятие Оборотня",
                    "description": "<p>Это Проклятие действует только на `гуманоидов`</p><p>@Check[type:fortitude|dc:23|showDC:gm|traits:secret]</p><div data-visibility=\"gm\"><p>В каждое полнолуние проклятое существо должно преуспеть в очередной @Check[type:fortitude|dc:23|showDC:gm] или превратиться в оборотня до рассвета. Существо находится под контролем Мастера и буйствует полночи, прежде чем упасть @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без Сознания} на рассвете.</p></div>"
                },
                {
                    "id": "igyVJ2r1r0X9HNP8",
                    "name": "Лунное Безумие",
                    "description": "<p>Когда на ночном небе появляется полная луна, Яул должен войти в свою гибридную форму, не способный Изменить Форму после этого, становится большим, увеличивает свою досягаемость на 5ФТ и увеличивает урон своих челюстей на 2.</p><p>@UUID[Compendium.pf2e.bestiary-effects.dRe8n1nBWMIXd8jh]{Эффект: Лунное Безумие}</p><hr><p>Когда луна заходит или солнце встает, Яул возвращается в гуманоидную форму и @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомлен} в течение 2d4 часов.</p>"
                },
                {
                    "id": "Wolf Coordination",
                    "name": "Координация с Волком",
                    "description": "<p>@UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары} Яула наносят [[/r {1d6}]]{1d6 Доп.Урона} существам в пределах досягаемости его волка.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Этаж 5-7================================================================================================": {
            "name": "==========================================================================================="
        },
        "Warped Brew Morlock": {
			"name": "Морлоки Пойла",
            "tokenName": "Морлоки Пойла",
            "description": "<p>Происходя от людей, давно потерявших связь с миром света, морлоки - это жестокие монстры, живущие в запутанных тоннелях верхних слоев Темных Земель. Их проворные, жилистые тела скрывают силу их конечностей и быстрые реакции, а их руки настолько длинные, что они могут опуститься в необычное, четырехконечное движение для скорости или скрытности. Они уже не помнят жизни, которую их предки вели на поверхности, хотя многие морлоки до сих пор живут в разрушенных руинах своих древних домов. Некоторые морлоки поклоняются статуям людей из этих давно минувших эпох как богам, но другие теперь поклоняются Ламашту, Ровагугу или другим жестоким божествам.</p><p>Молодые морлоки ненасытны и требуют даже самый незначительный кусочек пищи, употребляя в пищу даже своих братьев и сестер, если не представляется другой еды. Большинство морлоков одобряет эту практику, чтобы убедиться, что их группа в целом становится сильнее.</p><p>Типичный морлок достигает чуть более 5 футов в высоту и весит примерно 150 фунтов.</p>",
            "UUID": "",
            "appendNumber": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Wooden Chair",
                    "name": "Деревянный Стул"
                },
                {
                    "id": "Pewter Mug",
                    "name": "Оловянная Кружка"
                },
                {
                    "id": "Instinctual Tinker",
                    "name": "Прирождённый механик",
                    "description": "<p>Морлок копается в конструкции или механической опасности рядом с собой. Он совершает проверку @Check[type:crafting] против КС_Стойкости `конструкции` или `опасности`. Морлок не может получить результат лучше провала, если уровень цели более чем вдвое превышает его собственный.</p><hr><p><strong>Крит.Успех:</strong> Цель восстанавливает [[/r 4d6[healing]]]{4d6 ОЗ} и получает бонус обстоятельства +1 к атаки на 1 минуту.</p><p><strong>Успех:</strong> Цель восстанавливает [[/r 2d6[healing]]]{2d6 ОЗ}.</p><p><strong>Крит.Провал:</strong> морлок наносит себе травму, получая [[/r {2d6}]]{2d6 урона} (обычно дробящий, колющий или рубящий, но Мастер может объявить другой тип ).</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.TEzLEXBZzNCp6flg]</p>"
                },
                {
                    "id": "Leap Attack",
                    "name": "Атака в прыжке",
                    "description": "<p>Морлок совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение} вплоть до удвоенного значения своей скорости, во время которого пытается совершить @UUID[Compendium.pf2e.actionspf2e.Item.2HJ4yuEFY1Cast4h]{Прыжок в высоту} или @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Прыжок в длину}. В любой момент этого `движения` морлок может нанести @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} в ближнем бою по цели в зоне досягаемости.</p><p>После применения этой способности морлок может использовать её повторно только через 1 раунд.</p>"
                },
                {
                    "id": "Swarming Stance",
                    "name": "Стойка Роя",
                    "description": "<p>Морлоки могут делить то же пространство, что и другой Морлок, но не более двух морлоков могут занимать одно и то же пространство.</p><p>Когда Морлоки делят одно и то же пространство, они получают бонус Обстоятельства +1 к броскам атак.</p>"
                }
            ]
		},
        "Azvalvigander": {
			"name": "Азвальвигандра",
            "tokenName": "Азвальвигандра",
            "description": "<p>Зевулы служат посланниками и шпионами Ада. Их способность делиться увиденным с другими существами делает их особенно полезными, не только для других дьяволов, но и для смертных колдунов. Некоторые инфернальные лорды спускают их огромными ужасными стаями на ничего не подозревающие земли, чтобы унижать плоть и землю, собирая секреты, которые впоследствии может использовать инфернальный хозяин. Зевулы используют любую возможность, чтобы манипулировать слабовольными или легко поддающимися искушению смертными, во служение прихоти зевулов. Являясь высокомерными и лживыми, зевулам не хватает хитрости и уверенности свойственных большинству дьяволам, поэтому их планы часто направлены на удовлетворение корыстных или саморазрушительных амбиций. Зевулы формируются из душ ребяческих и малодушных смертных, переформированных архидьяволом @UUID[Compendium.pf2e.deities.9WD0hbUT0IbnuTiM]{Вельзевулом} в замерзших, мерзких пустошах Коцита, 7-го слоя Ада.</p><hr><p>Владыки развращения и архитекторы покорений, дьяволы стремятся к тому как соблазнить смертную жизнь присоединиться к их погоне за всем богохульным, так и распространять тиранию по всем мирах. Искушения, которые они предлагают смертным, варьируются от великих сил, дарованных подписанием адского контракта, до искаженных одолжений после прошептанного обещания дьявольскому покровителю или любого количества еще более утонченных обменов. Те, кто поддаются этим искушениям, оказываются обреченными на загробную жизнь бесконечных мучений в глубинах Ада, где единственная надежда на спасение заключается в шансе стать дьяволом в инфернальных рядах. Каждый дьявол, от солдат и ученых до инквизиторов, адвокатов, судей и палачей играет определенную роль в поддержании безжалостной бюрократической машины, которой и является Ад.</p>",
            "UUID": "",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Infernal Eye",
                    "name": "Инфернальные Глаза",
                    "description": "<p>Зевул документирует все, что видит, и хотя он не помнит всего увиденного, он может передать это другому существу.</p><p>Зевул воспроизводит 10 минут увиденных событий прикоснувшемуся готовому существу, которое получает воспоминания в виде вспышки информации. Сохраняя контакт, зевул может тратить дополнительные активности из 3 действий (<span class=\"pf2-icon\">3</span>), чтобы передать больше информации. Передав свои видения другому, зевул больше никогда не сможет вспомнить эти события.</p>"
                },
                {
                    "id": "Cocytan Filth",
                    "name": "Коцитовая мерзость",
                    "description": "<p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:18]{Стойкость}</p><p><strong>Возникновение:</strong> [[/r 1d4 #days]]{1d4 дней}</p><hr><p><strong>Стадия 1:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 1} (1 день)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 2} (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 3} (1 день)</p>"
                },
                {
                    "id": "Azvalvigander's Key",
                    "name": "Ключ Азвальвигандра"
                },
                {
                    "id": "Fragment of Urevian's Pendant",
                    "name": "Фрагмент Кулона"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Dreshkan": {
			"name": "Дрешкан",
            "tokenName": "Дрешкан",
            "description": "<p>Поскольку морлоки произошли от далеких предков человека, при неуклюжем или поспешном флэшворпе из морлока просто получится @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.K9Hw43co8fhwmKkM]. Однако опытные флэшворпы могут извлечь из морлока его генетические отличия и создать совершенно иное существо. При создании дрешкана кости морлока заменяются металлическим скелетом. Этот новый скелет часто бывает сильно дополнен, например, паукообразными конечностями, торчащими из позвоночника, или магазинами крошечных смертельных игл. После этого через дрешкана проходит электричество, делающее его нервным и раздражительным.</p><p>Морлоки считают дрешканов впечатляющим слиянием плоти и технологии и с удовольствием сражаются вместе с этими существами, которых они рассматривают как образцы потенциала существ.</p>",
            "UUID": "DnAeqlJRZc5N7hve",
            "prependAdjective": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Needle",
                    "name": "Игла"
                },
                {
                    "id": "Defensive Needle",
                    "name": "Ответ Иглой",
                    "description": "<p><strong>Триггер:</strong> Существо критически проваливает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} ближнего боя против Дрешкана</p><hr><p>Дрешкан наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Иглой по этому существу</p>"
                },
                {
                    "id": "Needle Spray",
                    "name": "Спрей Игл",
                    "description": "<p>Дрешкан встает на все четыре конечности и осыпает иглами столько существ, сколько захочет в @Template[type:cone|distance:30], нанося @Damage[2d4[piercing],2d8[electricity]]</p><p style=\"text-align: center;\">@Check[type:reflex|dc:21|basic:true]</p>"
                },
                {
                    "id": "+2 Status to All Saves vs. Bleed, Death Effects, Disease, Doomed, Fatigued, Paralyzed, Poison, Sickened",
                    "name": "Состояние +2 пр. Кровотечение, Болезень, Обречен, Утомление, Парализован, Яд, Тошнота"
                },
                {
                    "id": "Partially Technological",
                    "name": "Частичный Конструкт",
                    "description": "<p>Дрешкан частично конструкт. Эффекты исцеления `Жизненности` исцеляют дрешкана лишь наполовину</p>"
                },
                {
                    "id": "Swarming Stance",
                    "name": "Стойка Роя",
                    "description": "<p>Дрешкан может находиться в одном пространстве с морлоком или другим дрешканом, но не более двух таких существ могут занимать одно пространство.</p><p>Когда эти существа находятся в одном пространстве, они получают бонус обстоятельства +1 к броскам атаки</p>"
                }
            ]
		},
        "Gulzash": {
			"name": "Гулзаш",
            "tokenName": "Гулзаш",
            "description": "",
            "UUID": "uWn6DCzthgUt97d7",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Okdzr1mvuSTh4c4K",
                    "name": "Боевая лютня"
                },
                {
                    "id": "18GcGCMe0ekCnLyC",
                    "name": "Кинжал"
                },
                {
                    "id": "UP3MBQg1Px5Bkp7a",
                    "name": "Кинжал"
                },
                {
                    "id": "Stench Suppression",
                    "name": "Подавление Вони",
                    "description": "<p>Гулзаш может подавить или возобновить свою Вонь как свободное действие</p>"
                },
                {
                    "id": "Mosh",
                    "name": "Толкаться",
                    "description": "<p>Гулзаш совершает @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Прыжок} на соседнюю с существом клетку, затем @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Толкнуть} это существо. Если Гулзаш получает успех при Толкнуть, то вместо этого он получает критический успех.</p>"
                },
                {
                    "id": "Stench",
                    "name": "Вонь",
                    "description": "<p>Существо, попавшее в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30}, должно совершить @Check[type:fortitude|dc:20]. При провале существо получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}, а при критическом провале оно также получает штраф состояния -5ФТ к своей Скорости на 1 раунд.&nbsp;Находясь в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30}, Существо получает штраф -2 к спасброскам, чтобы восстановиться от состояния Тошноты.</p><p>Существо добившееся успешного спасброска становится временно иммунно к вони всех `зулгатов` на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.uB3CVn3momZO9h0L]</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Nox": {
			"name": "Нокс",
            "tokenName": "Нокс",
            "description": "",
            "UUID": "HnIyJuqKNOvK7eOJ",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "dTlqxVR7MGmNsHHm",
                    "name": "Кукри"
                },
                {
                    "id": "6XRN01EUnaz1YCgJ",
                    "name": "Ручной Арбалет"
                },
                {
                    "id": "Death Flame",
                    "name": "Пламя Смерти",
                    "description": "<p>Когда Нокс умирает, его тело сгорает во вспышке белого пламени, нанося @Damage[5d6[fire]] существам в @Template[type:burst|distance:20] (@Check[type:reflex|dc:21|basic:true]). Снаряжение и сокровища Нокса не подвержены воздействию пламени и остаются в куче на месте его смерти.</p>"
                },
                {
                    "id": "Intense Performer",
                    "name": "Боевое Выступление",
                    "description": "<p>Когда у Нокса в руках есть музыкальный инструмент, он может использовать Выступление для @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Финт} или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать}</p>"
                },
                {
                    "id": "Musical Instrument (Virtuoso handheld) (theorbo)",
                    "name": "Музыкальный инструмент (Ручной, Виртуозный)",
                    "description": "<p>Тяжелые инструменты, такие как большие барабаны, полный набор колокольчиков и клавишные инструменты, менее портативны и, как правило, должны быть неподвижными во время игры. Виртуозный инструмент дает бонус предмета +1 к проверкам Выступления при использовании этого инструмента.</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Ryta": {
			"name": "Райта",
            "tokenName": "Райта",
            "description": "",
            "UUID": "WR07Z6MjvebSHzI7",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "mgluD1d7bZoq5JBg",
                    "name": "Клыки"
                },
                {
                    "id": "Dance Moves",
                    "name": "Движения в Танце",
                    "description": "<p><strong>Триггер:</strong> Райта получает атаку ближнего или дальнего боя от нападающего, которого она видит.</p><hr><p>Райта совершает @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB]{Шаг} и получает бонус обстоятельства +2 КБ против спровоцировавшей атаки</p>"
                },
                {
                    "id": "Vocal Warm-Up",
                    "name": "Вокальная Разминка",
                    "description": "<p>Райта создает разрушительные вибрации, которые отдаются в ее горле и защечных мешочках. До начала следующего хода @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары} ее клыков наносят дополнительный @Damage[2d8[sonic]].</p><p>Райта не может использовать Вокальную Разминку, если в ее защечных мешочках находится какой-либо объект.</p>"
                },
                {
                    "id": "Cheek Pouches",
                    "name": "Защечные Мешки",
                    "description": "<p>У Райты есть растягивающиеся защечные мешочки, в которых можно хранить до 1 кубического фута объектов (но не более четырех легких предметов). Она может вынуть или положить предмет, используя действие @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать}. Пока в ее защечных мешочках находится хотя бы один объект, ее речь заметно затруднена.</p>"
                },
                {
                    "id": "Swarming",
                    "name": "Рой",
                    "description": "<p>Райта может закончить свое движение на той же площади, что и союзник, у которого тоже есть эта способность. Только два таких существа могут находиться в одном пространстве.</p>"
                }
            ]
		},
        "Shanrigol Heap": {
			"name": "Shanrigol Heap",
            "tokenName": "",
            "description": "",
            "UUID": "",
            "actorLink": true,
            "prependAdjective": true,
            "appendNumber": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "111",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Drill Field Barbazu": {
			"name": "Барбазу Инструктор",
            "tokenName": "Барбазу Инструктор",
            "description": "<p>Барбазы, также известные как бородатые дьяволы или дьяволы-пехотинцы - жестокие бесы, которые утоляют свою жажду уничтожения, выступая в качестве пехоты армий Ада, часто ведя в битву орды низших демонов, таких как импы и ле́муры. Бородатые дьяволы вооружены зазубренными глефами, чтобы наносить рваные раны, противящиеся исцеляющей магии, что приводит к огромной потере крови. Когда враги подходят слишком близко, бородатые дьяволы ударяют шипами своих извивающихся бород, вызывая ужасную инфекцию, называемую \"Авернальной лихорадкой\", наслаждаясь видом того, как сила их жертвы медленно пожирается изнутри.</p><p>Можно найти барбазов жестоко потакающим прихотям злых повелителей преисподней со всех слоев Ада, радуясь, когда они по своему усмотрению распространяют убийства, горести и страдания.</p><hr><p>Владыки развращения и архитекторы покорений, дьяволы стремятся к тому как соблазнить смертную жизнь присоединиться к их погоне за всем богохульным, так и распространять тиранию по всем мирах. Искушения, которые они предлагают смертным, варьируются от великих сил, дарованных подписанием адского контракта, до искаженных одолжений после прошептанного обещания дьявольскому покровителю или любого количества еще более утонченных обменов. Те, кто поддаются этим искушениям, оказываются обреченными на загробную жизнь бесконечных мучений в глубинах Ада, где единственная надежда на спасение заключается в шансе стать дьяволом в инфернальных рядах. Каждый дьявол, от солдат и ученых до инквизиторов, адвокатов, судей и палачей играет определенную роль в поддержании безжалостной бюрократической машины, которой и является Ад.</p>",
            "UUID": "",
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "DzJcNWKMqkWqtgAX",
                    "name": "Глефа"
                },
                {
                    "id": "Beard",
                    "name": "Борода"
                },
                {
                    "id": "zQUhdB7kvudfGv5Z",
                    "name": "Перестановка",
                    "description": "<p><strong>Триггер:</strong> Дьявол попадает по существу @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} глефы.</p><hr><p><strong>Эффект:</strong> Дьявол двигает существо на 5 футов в любом направлении. Квадрат назначения должен быть в пределах досягаемости глефы дьявола. Это передвижение не провоцирует реакции.</p>"
                },
                {
                    "id": "Wriggling Beard",
                    "name": "Извивающаяся Борода",
                    "description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Барбазу делает @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} бородой. Этот <em>\"Удар\"</em> игнорирует его штраф множественной атаки и не считается к этому штрафу.</p>"
                },
                {
                    "id": "Avernal Fever",
                    "name": "Авернальная лихорадка",
                    "description": "<p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:23]</p><hr><p><strong>Стадия 1:</strong> Переносчик не имеет эффектов заболевания (1 день)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 1} (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 2} (1 day)</p>"
                },
                {
                    "id": "Infernal Wound",
                    "name": "Инфернальная рана",
                    "description": "<p>Удар глефы бородатого дьявола еще наносит @Damage[1d6[bleed]], который препятствует попыткам исцелить его.</p><p>Чистая проверка для остановки кровотечения начинается с @Check[type:flat|dc:20]. Этот КС уменьшается до @Check[type:flat|dc:15] только в том случае, если кровоточащее существо или союзник успешно помогают в восстановлении. КС для оказания @UUID[Compendium.pf2e.actionspf2e.MHLuKy4nQO2Z4Am1]{Первой помощи} существу с инфернальной раной увеличивается на 5.</p><p>Заклинатель или предмет, пытающийся использовать исцеляющую магию на существе, страдающем от инфернальной раны, должен совершить успешную проверку @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействия} КС 21, иначе магия не сможет исцелить существо.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.inLBsuLRE5xmVHdn]{Effect: Infernal Wound}</p>"
                },
                {
                    "id": "Vo6AHVWsAnxqkwLW",
                    "name": "Лента погонщика",
                    "description": "<p><strong>Частота:</strong> 1/день</p><hr><p>Вы влияете своей волей на неразумное существо в пределах 30 футов. Если цель - неразумное существо 3-го уровня или ниже, оно должно совершить спасбросок @Check[type:will|dc:20]. Если вы <a href=\"https://clck.ru/qFgh8\"><em>`дьявол`</em></a>, цель использует результат на одну степень успеха хуже, чем результат ее спасброска.</p><hr><p><strong>Крит.Успех:</strong> Цель невредима</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлена 1} на 1 раунд, так как ее отклики сбиваются с толку вашими командами</p><p><strong>Провал:</strong> Существо под вашим @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Контролем} в течение 1 часа, хотя оно и не следует командам, которые явно являются саморазрушительными</p><p><strong>Крит.Провал:</strong> Как провал, но эффект длится 1 день</p>"
                }
            ]
		},
        "Gibtas Bounder": {
			"name": "Gibtas Bounder"
		},
        "Hellforge Barbazu": {
			"name": "Барбазу Кузницы",
            "tokenName": "Барбазу Кузницы",
            "description": "<p>Барбазы, также известные как бородатые дьяволы или дьяволы-пехотинцы - жестокие бесы, которые утоляют свою жажду уничтожения, выступая в качестве пехоты армий Ада, часто ведя в битву орды низших демонов, таких как импы и ле́муры. Бородатые дьяволы вооружены зазубренными глефами, чтобы наносить рваные раны, противящиеся исцеляющей магии, что приводит к огромной потере крови. Когда враги подходят слишком близко, бородатые дьяволы ударяют шипами своих извивающихся бород, вызывая ужасную инфекцию, называемую \"Авернальной лихорадкой\", наслаждаясь видом того, как сила их жертвы медленно пожирается изнутри.</p><p>Можно найти барбазов жестоко потакающим прихотям злых повелителей преисподней со всех слоев Ада, радуясь, когда они по своему усмотрению распространяют убийства, горести и страдания.</p><hr><p>Владыки развращения и архитекторы покорений, дьяволы стремятся к тому как соблазнить смертную жизнь присоединиться к их погоне за всем богохульным, так и распространять тиранию по всем мирах. Искушения, которые они предлагают смертным, варьируются от великих сил, дарованных подписанием адского контракта, до искаженных одолжений после прошептанного обещания дьявольскому покровителю или любого количества еще более утонченных обменов. Те, кто поддаются этим искушениям, оказываются обреченными на загробную жизнь бесконечных мучений в глубинах Ада, где единственная надежда на спасение заключается в шансе стать дьяволом в инфернальных рядах. Каждый дьявол, от солдат и ученых до инквизиторов, адвокатов, судей и палачей играет определенную роль в поддержании безжалостной бюрократической машины, которой и является Ад.</p>",
            "UUID": "",
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "DzJcNWKMqkWqtgAX",
                    "name": "Глефа"
                },
                {
                    "id": "Beard",
                    "name": "Борода"
                },
                {
                    "id": "zQUhdB7kvudfGv5Z",
                    "name": "Перестановка",
                    "description": "<p><strong>Триггер:</strong> Дьявол попадает по существу @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} глефы.</p><hr><p><strong>Эффект:</strong> Дьявол двигает существо на 5 футов в любом направлении. Квадрат назначения должен быть в пределах досягаемости глефы дьявола. Это передвижение не провоцирует реакции.</p>"
                },
                {
                    "id": "Wriggling Beard",
                    "name": "Извивающаяся Борода",
                    "description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Барбазу делает @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} бородой. Этот <em>\"Удар\"</em> игнорирует его штраф множественной атаки и не считается к этому штрафу.</p>"
                },
                {
                    "id": "Avernal Fever",
                    "name": "Авернальная лихорадка",
                    "description": "<p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:23]</p><hr><p><strong>Стадия 1:</strong> Переносчик не имеет эффектов заболевания (1 день)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 1} (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 2} (1 day)</p>"
                },
                {
                    "id": "Infernal Wound",
                    "name": "Инфернальная рана",
                    "description": "<p>Удар глефы бородатого дьявола еще наносит @Damage[1d6[bleed]], который препятствует попыткам исцелить его.</p><p>Чистая проверка для остановки кровотечения начинается с @Check[type:flat|dc:20]. Этот КС уменьшается до @Check[type:flat|dc:15] только в том случае, если кровоточащее существо или союзник успешно помогают в восстановлении. КС для оказания @UUID[Compendium.pf2e.actionspf2e.MHLuKy4nQO2Z4Am1]{Первой помощи} существу с инфернальной раной увеличивается на 5.</p><p>Заклинатель или предмет, пытающийся использовать исцеляющую магию на существе, страдающем от инфернальной раны, должен совершить успешную проверку @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействия} КС 21, иначе магия не сможет исцелить существо.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.inLBsuLRE5xmVHdn]{Effect: Infernal Wound}</p>"
                },
                {
                    "id": "+1 Flaming Striking Hellforged Glaive",
                    "name": "+1 Разящая Огненная Глефа"
                },
                {
                    "id": "Flaming Hellforged Glaive",
                    "name": "Огненная Глефа"
                }
            ]
		},
        "Torture Chamber Barbazu": {
			"name": "Барбазу Пыток",
            "tokenName": "Барбазу Пыток",
            "description": "<p>Барбазы, также известные как бородатые дьяволы или дьяволы-пехотинцы - жестокие бесы, которые утоляют свою жажду уничтожения, выступая в качестве пехоты армий Ада, часто ведя в битву орды низших демонов, таких как импы и ле́муры. Бородатые дьяволы вооружены зазубренными глефами, чтобы наносить рваные раны, противящиеся исцеляющей магии, что приводит к огромной потере крови. Когда враги подходят слишком близко, бородатые дьяволы ударяют шипами своих извивающихся бород, вызывая ужасную инфекцию, называемую \"Авернальной лихорадкой\", наслаждаясь видом того, как сила их жертвы медленно пожирается изнутри.</p><p>Можно найти барбазов жестоко потакающим прихотям злых повелителей преисподней со всех слоев Ада, радуясь, когда они по своему усмотрению распространяют убийства, горести и страдания.</p><hr><p>Владыки развращения и архитекторы покорений, дьяволы стремятся к тому как соблазнить смертную жизнь присоединиться к их погоне за всем богохульным, так и распространять тиранию по всем мирах. Искушения, которые они предлагают смертным, варьируются от великих сил, дарованных подписанием адского контракта, до искаженных одолжений после прошептанного обещания дьявольскому покровителю или любого количества еще более утонченных обменов. Те, кто поддаются этим искушениям, оказываются обреченными на загробную жизнь бесконечных мучений в глубинах Ада, где единственная надежда на спасение заключается в шансе стать дьяволом в инфернальных рядах. Каждый дьявол, от солдат и ученых до инквизиторов, адвокатов, судей и палачей играет определенную роль в поддержании безжалостной бюрократической машины, которой и является Ад.</p>",
            "UUID": "",
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "DzJcNWKMqkWqtgAX",
                    "name": "Глефа"
                },
                {
                    "id": "Beard",
                    "name": "Борода"
                },
                {
                    "id": "zQUhdB7kvudfGv5Z",
                    "name": "Перестановка",
                    "description": "<p><strong>Триггер:</strong> Дьявол попадает по существу @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} глефы.</p><hr><p><strong>Эффект:</strong> Дьявол двигает существо на 5 футов в любом направлении. Квадрат назначения должен быть в пределах досягаемости глефы дьявола. Это передвижение не провоцирует реакции.</p>"
                },
                {
                    "id": "Wriggling Beard",
                    "name": "Извивающаяся Борода",
                    "description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Барбазу делает @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} бородой. Этот <em>\"Удар\"</em> игнорирует его штраф множественной атаки и не считается к этому штрафу.</p>"
                },
                {
                    "id": "Avernal Fever",
                    "name": "Авернальная лихорадка",
                    "description": "<p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:23]</p><hr><p><strong>Стадия 1:</strong> Переносчик не имеет эффектов заболевания (1 день)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 1} (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблен 2} (1 day)</p>"
                },
                {
                    "id": "Infernal Wound",
                    "name": "Инфернальная рана",
                    "description": "<p>Удар глефы бородатого дьявола еще наносит @Damage[1d6[bleed]], который препятствует попыткам исцелить его.</p><p>Чистая проверка для остановки кровотечения начинается с @Check[type:flat|dc:20]. Этот КС уменьшается до @Check[type:flat|dc:15] только в том случае, если кровоточащее существо или союзник успешно помогают в восстановлении. КС для оказания @UUID[Compendium.pf2e.actionspf2e.MHLuKy4nQO2Z4Am1]{Первой помощи} существу с инфернальной раной увеличивается на 5.</p><p>Заклинатель или предмет, пытающийся использовать исцеляющую магию на существе, страдающем от инфернальной раны, должен совершить успешную проверку @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействия} КС 21, иначе магия не сможет исцелить существо.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.inLBsuLRE5xmVHdn]{Effect: Infernal Wound}</p>"
                },
                {
                    "id": "Hellforged Glaive",
                    "name": "Адская Глефа"
                }
            ]
		},
        "Carman Rajani": {
			"name": "Carman Rajani"
		},
        "Cratonys": {
			"name": "Кратонис",
            "tokenName": "Кратонис",
            "description": "<p>Евангелисты - неофициальные послы вельстраков, которые странствуют по самым дальним уголкам планов, распространяя весть об отвратительной вере своих сородичей в совершенствование через боль. Поэтому они относятся к самым часто встречающимся на Материальном Плане, возглавляя ковены гедонистических смертных скульпторов плоти или служа надзирателями ужасных подземелий. В регионах, где правят инфернальные силы, евангелисты могут служить лейтенантами или советниками, нашептывая тайные пути к власти в обмен на души смертных или избранную смертную плоть. По размеру евангелисты такие же, как люди, но с тяжелыми цепями, которые всегда опоясывают их формы, от чего они весят 350 фунтов и более (~158.7 кг).</p><hr><p>Поиск абсолютных ощущений через членовредительство - это ужасающее занятие обитающих в тенях бесов, известных как вельстраки. Они выходят за рамки своей стоической отрешенности только тогда, когда причиняют своим жертвам боль и ужас, практикуя новые формы пыток или обращая свои мучительные практики на самих себя. Вельстраки считают себя просветленными существами, преодолевшими такие ограничения, как мораль или смертные табу, но своим жертвам они известны как безэмоциональные мучители, причиняющие садистские страдания. Эти бесы утверждают, что стремятся к совершенству мысли, формы и действия, однако они не признают никакого совершенства, которое не требует болезненного отсечения плоти или духа.</p><p>Вельстраки проявляются из душ самых крайних мазохистов или садистов из числа смертных, которых осудили и отправили на <a href=\"https://clck.ru/rem3s\">Теневой План</a>. Они принимают формы, соответствующие их мерзким пристрастиям - от низкоранговых @UUID[Compendium.pf2e.pathfinder-bestiary-2.BTQ2ARKulg5Egueg]{Авгуров} до маэстро страданий и увечий, называемых @UUID[Compendium.pf2e.pathfinder-bestiary-2.hmnNDCNV425MisdA]{Отшельниками}. Этот процесс трансформации шаг за шагом искажает душу, а другие вельстраки проводят своих новых представителей через несметные комнаты боли в темных уголках Теневого Плана.</p>",
            "UUID": "",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Chain",
                    "name": "Цепь"
                },
                {
                    "id": "Painsight",
                    "name": "Видение боли",
                    "description": "<p>Вельстрак автоматически знает, имеются ли у видимого им существа состояния @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречен}, @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При смерти} и @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Ранен} а также величина этих состояний.</p>"
                },
                {
                    "id": "FNBiiooVEkzVDOTE",
                    "name": "Регенерация 10 (Добро/Серебро)"
                },
                {
                    "id": "Unnerving Gaze",
                    "name": "Нервирующий взгляд",
                    "description": "<p>@Template[type:emanation|distance:30]{30 футов} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Аура}</p>\n<hr />\n<p>Когда существо заканчивает свой ход в этой ауре, оно вместо лица евангелиста видит лицо умершего близкого. Существо должно совершить успешный спасбросок @Check[type:will|dc:21], иначе становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 2} (при крит.провале @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 3}).</p>"
                },
                {
                    "id": "Animate Chains",
                    "name": "Оживление цепей",
                    "description": "<p>Цепи, находящиеся поблизости от евангелиста, выпускают колючки и угрожающе извиваются. Евангелист может наносить \"Удары\" цепью по любому существу, находящемуся рядом с ничейной цепью в пределах 20 футов, в дополнение к тем, кто находится в досягаемости \"Удара\" цепи евангелиста.</p>"
                },
                {
                    "id": "Focus Gaze",
                    "name": "Сосредоточить взгляд",
                    "description": "<p>Евангелист смотрит на существо в пределах 30 футов, которое он может видеть. Цель должна немедленно совершить спасбросок @Check[type:will|dc:21] против \"Нервирующего взгляда\". Дополнительно, если существо уже @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано} и проваливает свой спасбросок, то евангелист @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} от данного существа, пока оно остается <em>`напугано`</em>. После совершения спасброска, существо временно иммунно до начала следующего хода евангелиста.</p>"
                },
                {
                    "id": "Impaling Chain",
                    "name": "Прокалывающая цепь",
                    "description": "<p>Когда евангелист критически попадает Ударом цепи, цель проколота и пригвождена к месту, становясь @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Схваченной} этой цепью. Пока существо не освободится (@UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырвавшись} КС 25), оно не может восстановиться от @UUID[Compendium.pf2e.conditionitems.lDVqvLKA6eF3Df60]{Продолжительного урона кровотечнеием}.</p>"
                },
                {
                    "id": "ujbUCBlQf3V81dRB",
                    "name": "Знания пыток"
                },
                {
                    "id": "Rusty Chains",
                    "name": "Ржавые Цепи",
                    "description": "<p>Когда Кратонис наносит урон существу своими цепями, включая урон от кровотечения, существо должно преуспеть в @Check[type:fortitude|dc:21|traits:disease,virulent] или заразиться тяжёлой формой столбняка, называемого Велстрачий столбняк.</p><hr><p>Велстраки иногда намеренно заражают свои цепи опасными болезнями, такими как эта агрессивная форма столбняка. Столбняк может вызвать жёсткость, спазмы мышц, достаточно сильные, чтобы ломать кости, и в итоге смерть.</p><p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:21|traits:disease,virulent]</p><hr><p><strong>Возникновение:</strong> [[/br 1d4 #Velstrac Tetanus Onset]]{1d4 Дня}</p><p><strong>Стадия 1:</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 1} (1 неделя)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 2} и не способен говорить (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Парализован} (1 день)</p><p><strong>Стадия 4:</strong> смерть</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Dune Candle": {
			"name": "Dune Candle"
		},
        "Gibtas Spawn Swarm": {
			"name": "Gibtas Spawn Swarm"
		},
        "Groetan Candle": {
			"name": "Groetan Candle"
		},
        "Observation Deck Seugathi Researcher": {
			"name": "Observation Deck Seugathi Researcher"
		},
        "Seugathi Guard": {
			"name": "Seugathi Guard"
		},
        "Seugathi Researcher": {
			"name": "Seugathi Researcher"
		},
        "Seugathi Servant": {
			"name": "Seugathi Servant"
		},
        "Spellvoid": {
			"name": "Spellvoid"
		},
        "Will-o'-the-Deep": {
			"name": "Will-o'-the-Deep"
		},
        "Mulventok": {
			"name": "Mulventok"
		},
        "Siora Fallowglade": {
			"name": "Siora Fallowglade"
		},
        "Vischari": {
			"name": "Vischari"
		},
        "Viscous Black Pudding": {
			"name": "Viscous Black Pudding"
		},
        "Afflicted Irnakurse": {
			"name": "Afflicted Irnakurse"
		},
        "Barcumbuk": {
			"name": "Баркамбук",
            "tokenName": "Баркамбук",
			"description": "<p>Эринии взыскивают возмездие и кровавую справедливость за преступления существа, мучая и наказывая своих жертв в иронической манере, прежде чем позволить им избежать смерти. В то время как эриния выглядит как падший ангел, и первые эринии имели такое общее происхождение, теперь эринии возникают мириадами способов, некоторые из них были повышены из низших дьяволов, а другие сформированы из самих ле́муров, выкованные из душ мучителей и преследователей. Происхождение эриний переплетено с @UUID[Compendium.pf2e.deities.aVyxfqY9GBjTqQul], которая сама является падшим ангелом и одной из самых могущественных полубогинь Ада. Все первые эринии считались метафорическими дочерьми Эйсет, но образовавшиеся с тех пор эринии больше не ограничиваются одним полом.</p>\n<hr />\n<p>Владыки развращения и архитекторы покорений, дьяволы стремятся к тому как соблазнить смертную жизнь присоединиться к их погоне за всем богохульным, так и распространять тиранию по всем мирах. Искушения, которые они предлагают смертным, варьируются от великих сил, дарованных подписанием адского контракта, до искаженных одолжений после прошептанного обещания дьявольскому покровителю или любого количества еще более утонченных обменов. Те, кто поддаются этим искушениям, оказываются обреченными на загробную жизнь бесконечных мучений в глубинах Ада, где единственная надежда на спасение заключается в шансе стать дьяволом в инфернальных рядах. Каждый дьявол, от солдат и ученых до инквизиторов, адвокатов, судей и палачей играет определенную роль в поддержании безжалостной бюрократической машины, которой и является Ад.</p>",
            "UUID": "",
            "actorLink": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
			"items": [
                {
                    "id": "100 feet of Erinys-Hair Rope",
                    "name": "100 футов веревки из волос эринии",
                    "description": "<p>100 футов веревки</p>"
                },
                {
                    "id": "Fragment of Urevian's Pendant",
                    "name": "Фрагмент Кулона"
                },
                {
                    "id": "Flaming Warhammer",
                    "name": "Огненный Молот"
                },
                {
                    "id": "Flaming Light Hammer",
                    "name": "Огненный Легкий Молот"
                },
                {
                    "id": "UakPnn8jYjY9gCdo",
                    "name": "Веревка"
                },
                {
                    "id": "Flames of Fury",
                    "name": "Пламя ярости",
                    "description": "<p>Любое оружие, которое держит эриния, получает эффекты <em>@UUID[Compendium.pf2e.equipment-srd.XszNvxnymWYRaoTp]{Огненная}</em> руны пока она его держит.</p>"
                },
                {
                    "id": "Furious Fusillade",
                    "name": "Яростный обстрел",
                    "description": "<p>Эриния парит на месте, если она летает, и выпускает одну стрелу в любое количество существ в @Template[type:cone|distance:30]. Каждая атака бросается отдельно. Для штрафа множественной атаки эринии это считается одной атакой.</p>"
                },
                {
                    "id": "Rope Snare",
                    "name": "Веревочный силок",
                    "description": "<p>Эриния носит моток веревки, сплетенной из своих волос (используйте характеристики @UUID[Compendium.pf2e.equipment-srd.fyYnQf1NAx9fWFaS]{Веревки}), которая оживает в ее руках.</p>\n<p>Когда в существо попадает веревка эринии, отрезок веревки отрывается и обвивается вокруг существа, накладывая штраф обстоятельств 10-футов к Скорости. Кусок, который отрывается, имеет длину 10 футов для существа среднего размера или менее, и удваивается в длину для каждого размера больше среднего.</p>\n<p>Когда существо @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырывается} из эффекта (КС 26), то оторванный отрезок веревки увядает, превращаясь в черную густую грязь.</p>\n<hr />\n<p>@UUID[Compendium.pf2e.bestiary-effects.o0zqsH5kYopRanav]</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Chafkhem": {
			"name": "Chafkhem"
		},
        "Deep End Sarglagon": {
			"name": "Deep End Sarglagon"
		},
        "Gibtanius": {
			"name": "Gibtanius"
		},
        "Jafaki": {
			"name": "Jafaki"
		},
        "Murschen": {
			"name": "Murschen"
		},
        "Summoning Chamber Erinys": {
			"name": "Эриния Призыва",
            "tokenName": "Эриния Призыва",
			"description": "<p>Эринии взыскивают возмездие и кровавую справедливость за преступления существа, мучая и наказывая своих жертв в иронической манере, прежде чем позволить им избежать смерти. В то время как эриния выглядит как падший ангел, и первые эринии имели такое общее происхождение, теперь эринии возникают мириадами способов, некоторые из них были повышены из низших дьяволов, а другие сформированы из самих ле́муров, выкованные из душ мучителей и преследователей. Происхождение эриний переплетено с @UUID[Compendium.pf2e.deities.aVyxfqY9GBjTqQul], которая сама является падшим ангелом и одной из самых могущественных полубогинь Ада. Все первые эринии считались метафорическими дочерьми Эйсет, но образовавшиеся с тех пор эринии больше не ограничиваются одним полом.</p>\n<hr />\n<p>Владыки развращения и архитекторы покорений, дьяволы стремятся к тому как соблазнить смертную жизнь присоединиться к их погоне за всем богохульным, так и распространять тиранию по всем мирах. Искушения, которые они предлагают смертным, варьируются от великих сил, дарованных подписанием адского контракта, до искаженных одолжений после прошептанного обещания дьявольскому покровителю или любого количества еще более утонченных обменов. Те, кто поддаются этим искушениям, оказываются обреченными на загробную жизнь бесконечных мучений в глубинах Ада, где единственная надежда на спасение заключается в шансе стать дьяволом в инфернальных рядах. Каждый дьявол, от солдат и ученых до инквизиторов, адвокатов, судей и палачей играет определенную роль в поддержании безжалостной бюрократической машины, которой и является Ад.</p>",
            "UUID": "",
            "appendNumber": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
			"items": [
                {
                    "id": "100 feet of Erinys-Hair Rope",
                    "name": "100 футов веревки из волос эринии",
                    "description": "<p>100 футов веревки</p>"
                },
                {
                    "id": "Fragment of Urevian's Pendant",
                    "name": "Фрагмент Кулона"
                },
                {
                    "id": "Flaming Longsword",
                    "name": "Огненный Меч"
                },
                {
                    "id": "Flaming Composite Longbow",
                    "name": "Огненный Лук"
                },
                {
                    "id": "UakPnn8jYjY9gCdo",
                    "name": "Веревка"
                },
                {
                    "id": "Flames of Fury",
                    "name": "Пламя ярости",
                    "description": "<p>Любое оружие, которое держит эриния, получает эффекты <em>@UUID[Compendium.pf2e.equipment-srd.XszNvxnymWYRaoTp]{Огненная}</em> руны пока она его держит.</p>"
                },
                {
                    "id": "Furious Fusillade",
                    "name": "Яростный обстрел",
                    "description": "<p>Эриния парит на месте, если она летает, и выпускает одну стрелу в любое количество существ в @Template[type:cone|distance:30]. Каждая атака бросается отдельно. Для штрафа множественной атаки эринии это считается одной атакой.</p>"
                },
                {
                    "id": "Rope Snare",
                    "name": "Веревочный силок",
                    "description": "<p>Эриния носит моток веревки, сплетенной из своих волос (используйте характеристики @UUID[Compendium.pf2e.equipment-srd.fyYnQf1NAx9fWFaS]{Веревки}), которая оживает в ее руках.</p>\n<p>Когда в существо попадает веревка эринии, отрезок веревки отрывается и обвивается вокруг существа, накладывая штраф обстоятельств 10-футов к Скорости. Кусок, который отрывается, имеет длину 10 футов для существа среднего размера или менее, и удваивается в длину для каждого размера больше среднего.</p>\n<p>Когда существо @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырывается} из эффекта (КС 26), то оторванный отрезок веревки увядает, превращаясь в черную густую грязь.</p>\n<hr />\n<p>@UUID[Compendium.pf2e.bestiary-effects.o0zqsH5kYopRanav]</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Ysondkhelir": {
			"name": "Ysondkhelir"
		},
        "Sacuishu": {
			"name": "Sacuishu"
		},
        "Seugathi Reality Warper": {
			"name": "Seugathi Reality Warper"
		},
        "Urevian": {
			"name": "Urevian"
		},
        "Witchfire Warden": {
			"name": "Witchfire Warden"
		},
        "Rusty Grate Pit": {
			"name": "Rusty Grate Pit"
		},
        "Painful Suggestion Trap": {
			"name": "Painful Suggestion Trap"
		},
        "Paralyzing Light Trap": {
			"name": "Paralyzing Light Trap"
		},
        "Shuffling Scythe Blades": {
			"name": "Shuffling Scythe Blades"
		},




		"Монстр": {
			"name": "",
            "tokenName": "",
            "description": "",
            "UUID": "",
            "actorLink": true,
            "prependAdjective": true,
            "appendNumber": true,
            "tokenvision": true,
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "111",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Опасность": {
			"name": "",
            "tokenName": "",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "",
			"hdescription": "",
            "hdisable": "",
            "hreset": "",
            "hroutine": "",
            "items": [
                {
                    "id": "111",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
        },
		"Befuddling Gas Trap": {
			"name": "Befuddling Gas Trap",
			"Hdescription": "<p>Seven nozzles hidden within holes in the 15‑foot-high ceiling release a poison gas.</p>",
			"disable": "<p>@Check[type:thievery|dc:33|name:Disable Hidden Mechanism|traits:action:disable-a-device] (master) to disable the hidden mechanism on the north wall, immediately sucking the gas from the room, or @Check[type:thievery|dc:29|name:Plug One Nozzle|traits:action:disable-a-device] (expert) to adequately plug one of the seven nozzles. When all seven nozzles are plugged or destroyed, the trap is deactivated.</p>",
			"reset": "<p>After an hour, the trap deactivates; the gas disperses slowly, and the doors can be opened again. After 24 hours, the gas builds up and the trap can be triggered again.</p>",
			"routine": "<p>(1 action) The gas intensifies. Each creature in the room must make a @Check[type:fortitude|dc:30].</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected and becomes temporarily immune to the gas for 1 hour, though if the creature has already been stupefied by the trap, that condition remains for its normal duration.</p>\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} for 24 hours. If the target is already stupefied, the condition value increases by 1 (to a maximum of stupefied 4) and the target takes @Damage[8d6[mental]].</p>\n<p><strong>Critical Effect</strong> As failure, except the target takes double the mental damage.</p>",
			"hp": "",
			"stealth": "<p>+21 (expert) or @Check[type:perception|dc:31|traits:action:seek] (expert) to notice the hidden override mechanism in the north wall</p>"
		},
		"Belcorra Haruvex": {
			"name": "Belcorra Haruvex",
			"Cdescription": "",
			"CdescriptionGM": "<p>During their trek through the lowest levels of the Abomination Vaults, the heroes likely face Belcorra several times before they finally acquire the <em>fulcrum lenses</em> they need to defeat her for good. She learns about them from her wisp allies and you can thereafter use her whenever her appearance might cause the most tension. She should attack at least once on each dungeon level, as often as every couple of days. You shouldn't have Belcorra fight alongside other creatures until the adventure's finale-she's tough enough on her own!</p>\n<p>Each time Belcorra attacks, she learns more about how the heroes fight and adapts her tactics and her preparations. She might cast <em>@UUID[Compendium.pf2e.spells-srd.tgIhRUFtgDSELpJE]{Spell Immunity}</em> to protect herself from the heroes' most effective spells, <em>@UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki]{True Seeing}</em> or <em>@UUID[Compendium.pf2e.spells-srd.jwK43yKsHTkJQvQ9]{See Invisibility}</em> to keep them in sight, or <em>@UUID[Compendium.pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dispel Magic}</em> to counter their magical defenses. She mocks the heroes for their failures and rages at their successes-remember, she has been aware of them since her test firing of <em>Gauntlight's</em> beam in \"Ruins of Gauntlight.\"</p>\n<p><strong>First Attack</strong> As soon as Belcorra realizes the heroes' presence, she seeks them out, traveling through the <em>Gauntlight</em> footprint (areas <strong>A37</strong> and <strong>B28</strong>). She casts <em>@UUID[Compendium.pf2e.spells-srd.0XP2XOxT9VSiXFDr]{Phantasmal Calamity}</em> at a distance and retreats, moving through walls if necessary so the heroes can't follow.</p>\n<p><strong>Second Attack</strong> Belcorra wants the heroes to fear her, so she approaches them more closely the second time and uses single-target spells like <em>@UUID[Compendium.pf2e.spells-srd.5BbU1V6wGSGbrmRD]{Feeblemind}</em> and <em>@UUID[Compendium.pf2e.spells-srd.tlcrVRqW1MSKJ5IC]{Phantasmal Killer}</em> while demanding the heroes flee her Abomination Vaults. With her message delivered, she retreats after only a few rounds.</p>\n<p><strong>Later Attacks</strong> Once the heroes have recovered a <em>fulcrum lens</em> or the <em>@UUID[Compendium.pf2e.equipment-srd.JwHNSaiwwqF7VCC5]{Fulcrum Lattice}</em>, Belcorra considers the heroes an actual threat, but her anger overrides her caution. She attacks with her full might, using her Corrupting Gaze and ghostly hand along with her spells. If she defeats a hero, she retreats, confident that they'll leave her alone.</p>\n<p><strong>Leveraging Agents</strong> Belcorra has several living allies within the Abomination Vaults, including the urdefhan cult and the Children of Belcorra. She might send these groups after the heroes, insisting they let the heroes know they're acting on Belcorra's orders. Fortunately, neither group can muster large numbers, so the heroes should be able to manage an attack from them.</p>\n<p><strong>Killing Allies</strong> Belcorra learns if the heroes make alliances, such as with nearby calignis or drow. She knows better than to face powerful, entrenched leaders like Galudu or Quara, but she might murder a few guards or direct monsters where they can most damage the heroes' allies. It's important to Belcorra that she leave some evidence (usually a single, injured survivor) to let the heroes know she had orchestrated the attack.</p>\n<p><strong>In the Footprint</strong> Belcorra is most effective fighting the heroes who enter the <em>Gauntlight</em> footprint (areas <strong>A37</strong> and <strong>B28</strong>) due to her Haunted Lighthouse ability.</p>\n<p><strong>The Final Attack</strong> If the heroes defeat Belcorra shortly before they reach the Empty Vault, she uses the power of the <em>@UUID[Compendium.pf2e.equipment-srd.CTiLugp5ptSItEqN]{Ebon Fulcrum Lens}</em> to hasten her rejuvenation so she can face them in her sanctum. Belcorra doesn't ever surrender or flee in the Empty Vault. The heroes could possibly face her there without yet having the ability to permanently defeat her. In this case, they'll need to retreat to collect the <em>fulcrum lenses</em> and return to face her again. Once the heroes can focus Nhimbaloth's gaze upon Belcorra, they can defeat the sorcerer for good.</p>",
			"language": "",
			"senses": "darkvision, magic sense",
			"hp": "negative healing, rejuvenation"
		},
		"Beluthus": {
			"name": "Beluthus",
			"Cdescription": "<p>When fiends and powerful evil spellcasters are lost beyond the farthest reaches of the multiverse, they sometimes return as horrific undead called devourers that consume the souls of the living to fuel their arcane machinations. Their bodies are ruined and rebuilt, hollow and twisted, even as their minds undergo a spiritual transformation. They gain the ability to bind other souls to their own and drain their essence for magical power, yet can never be sated in their pursuit of it. Seething masses of distorted ghostly shapes surge within their hollow rib cages-manifestations of the devourers' most recently consumed souls.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": "(void healing)"
		},
		"Blast Tumbler": {
			"name": "Blast Tumbler",
			"Hdescription": "<p>A hard-to-reach rune is placed on the lock's tumbler. It emits a blast of force when the door is jostled.</p>",
			"disable": "<p>@Check[type:thievery|dc:32|name:Disarm the Rune|traits:action:disable-a-device] (master) to disarm the rune, or <em>@UUID[Compendium.pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dispel Magic}</em> (5th level; counteract DC 28) to counteract the rune's magic.</p>",
			"reset": "<p>The rune resets 1 minute after it triggers.</p>",
			"routine": "",
			"hp": "",
			"stealth": "<p>@Check[type:perception|dc:32|traits:action:seek] (master)</p>"
		},
		"Bone Gladiator": {
			"name": "Bone Gladiator",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": "void healing"
		},
		"Bright Walker": {
			"name": "Bright Walker",
			"Cdescription": "<p>Those who encounter calignis quickly learn that their deaths involve burning out instead of bleeding out. At times, this dramatic immolation is denied to a caligni, so they arise as a bright walker. Tied to caligni society, these creatures don't understand that their glow damages and repels living calignis. Despite their name, these undead don't walk; they instead float a few inches above the ground.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "void healing"
		},
		"Caliddo Haruvex": {
			"name": "Caliddo Haruvex",
			"Cdescription": "<p>Graveknights are undead warriors granted unlife by a cursed suit of armor.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": "void healing, rejuvenation"
		},
		"Caligni Defender": {
			"name": "Caligni Defender",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "death flame"
		},
		"Child of Belcorra": {
			"name": "Child of Belcorra",
			"Cdescription": "<p>Практика мумификации мертвых в разных культурах - не единственный способ сохранения тела, и не единственный путь, приводящий к появлению этих распространяющих болезни неживых чудищ.</p>\n<p>Болотные мумии (также называемые торфяными мумиями или трясинными мумиями) редко покидают свои болотные владения, или вообще никогда. Менее сильные, чем их более известные искусственно сохраненные сородичи, болотные мумии сохраняются не веществами, вводимыми во время ритуалов, а природными элементами, присутствующими в безвоздушной, кислой среде торфяника или илистого болота. Хотя трупы, сохраненные таким образом, действительно могут восстать из трясины в виде болотных мумий из-за проклятия злых сил или направленного воздействия некроманта, подавляющее большинство из них оживает от бурлящей жажды отомстить или преследуя какую-то страшную цель, оставшуюся незавершенной на момент смерти - чаще всего, потому что существо было убито или предано. Природа этой эмоциональной привязки к жизни и сила эмоций умершего заставляют его существовать после смерти, а консервирующие свойства болота, в котором было тело, делают все остальное.</p>\n<p>Хотя большинство болотных мумий ведомы местью, многие из них реализуют свои темные желания с помощью общего насилия. Исполненные гнева и ненависти к живому, они безжалостно нападают на всех живых существ, которые осмеливаются забрести в их мрачные владения. Их мучительные стоны эхом разносятся над их гниющими жилищами, отгоняя большинство обитающих там живых существ и часто предупреждая путешественников о потенциальной опасности, скрывающейся под поверхностью.</p>\n<hr />\n<p>В то время как во многих культурах мумификация умерших практикуется по благим причинам, мумии-нежить создаются с помощью нечестивых ритуалов, обычно, для создания вечно бдительных стражей.</p>\n<p>Универсальность мумификации позволяет создавать мумии с помощью самых разных методов - природных, ритуальных, алхимических, а также их комбинаций.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, tremorsense (imprecise) 30 feet",
			"hp": "void healing"
		},
		"Daemonic Fog": {
			"name": "Daemonic Fog",
			"Hdescription": "<p>The fog solidifies into tiny, gnawing creatures that devour everyone within before fading back into mist.</p>",
			"disable": "<p>@Check[type:survival|dc:28|name:Disrupt the Fog] (expert) to disrupt the fog before the hazard triggers or <em>@UUID[Compendium.pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dispel Magic}</em> (5th level; counteract DC 26) to counteract the magic.</p>",
			"reset": "<p>The hazard resets over the course of an hour as the daemonic stain reenergizes the fog.</p>",
			"routine": "",
			"hp": "",
			"stealth": "<p>@Check[type:perception|dc:30|traits:action:seek] (expert)</p>"
		},
		"Deadtide Skeleton Guard": {
			"name": "Deadtide Skeleton Guard",
			"Cdescription": "<p>The most common skeletal minions are mere guardians.</p>\n<hr />\n<p>Made from bones held together by foul necromancy, skeletons are among the most common types of undead, found haunting old dungeons and forgotten cemeteries.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": "void healing"
		},
		"Deepwater Dhuthorex": {
			"name": "Deepwater Dhuthorex",
			"Cdescription": "<p>The typical dhuthorex is a dumb and hungry beast, chasing prey through the depths and venturing onto land only to pursue easy prey.</p>\n<hr />\n<p>Strange things swim in sunless seas, but few as fierce as the shark-like dhuthorexes. These beasts chase prey fearlessly and tenaciously.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, wavesense (imprecise) 60 feet",
			"hp": ""
		},
		"Dhuthorex Sage": {
			"name": "Dhuthorex Sage",
			"Cdescription": "<p>More intelligent than their lesser kin, dread dhuthorexes possess eerie, enchanting powers.</p>\n<hr />\n<p>Strange things swim in sunless seas, but few as fierce as the shark-like dhuthorexes. These beasts chase prey fearlessly and tenaciously.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, wavesense (imprecise) 60 feet",
			"hp": ""
		},
		"Dragon's Blood Puffball": {
			"name": "Dragon's Blood Puffball",
			"Cdescription": "<p>This bulbous, deep red fungus looks like an enormous, decaying rose.</p>\n<hr />\n<p>Many benign puffball fungi cling to the detritus of forest floors in Darklands caverns. These fungi's giant versions are more mobile and dangerous.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "motion sense 60 feet, no vision",
			"hp": ""
		},
		"Dread Dhuthorex": {
			"name": "Dread Dhuthorex",
			"Cdescription": "<p>More intelligent than their lesser kin, dread dhuthorexes possess eerie, enchanting powers.</p>\n<hr />\n<p>Strange things swim in sunless seas, but few as fierce as the shark-like dhuthorexes. These beasts chase prey fearlessly and tenaciously.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, wavesense (imprecise) 60 feet",
			"hp": ""
		},
		"Dread Wisp": {
			"name": "Dread Wisp",
			"Cdescription": "<p>Will-o'-wisps native to the Darklands are more ominous and malevolent than those that bob about in the lonely marshes and surfaces of the upper world. These dread wisps instill terror with eerie shifts of light and consume the fear they create, drawing life energy from their victims in the process. While dread wisps can survive anywhere within the Darklands, they prefer moist areas like partially submerged caves, the banks of underground rivers, and towering fungus gardens.</p>\n<p>Dread wisps don't glow as brightly as surface will-o'-wisps because even the dimmest light attracts notice underground. Long-lived and hateful creatures, they remember vivid details about their lives, travels, and most delicious prey. Although dread wisps could share extensive lore and unique experiences, they don't, as they find amusement in others' ignorance.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": "void healing"
		},
		"Drow Cavern Seer": {
			"name": "Drow Cavern Seer",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Drow Hunter": {
			"name": "Drow Hunter",
			"Cdescription": "<p>Hunters seek out game to keep drow communities fed and functioning.</p>\n<hr />\n<p>Drow have a reputation for evil due to demon worship in their major settlements. However, like members of any ancestry, drow can have any alignment, especially when removed from the demon lords' sinister influence.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Drow Shootist": {
			"name": "Drow Shootist",
			"Cdescription": "<p>The rare few drow who specialize in the repeating hand crossbow command respect not only for their skills but for their luck and swagger.</p>\n<hr />\n<p>Drow have a reputation for evil due to demon worship in their major settlements. However, like members of any ancestry, drow can have any alignment, especially when removed from the demon lords' sinister influence.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Drow Warden": {
			"name": "Drow Warden",
			"Cdescription": "<p>Wardens watch over drow encampments and often work in small groups.</p>\n<hr />\n<p>Drow have a reputation for evil due to demon worship in their major settlements. However, like members of any ancestry, drow can have any alignment, especially when removed from the demon lords' sinister influence.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Dulac": {
			"name": "Dulac",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "death shadows"
		},
		"Elder Child of Belcorra": {
			"name": "Elder Child of Belcorra",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, tremorsense (imprecise) 30 feet",
			"hp": "void healing"
		},
		"Galudu": {
			"name": "Galudu",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "death motes"
		},
		"Images of Failure": {
			"name": "Images of Failure",
			"Hdescription": "<p>Psychically enhanced illusions flood the minds of creatures in the 40-foot-long, 15-foot-wide hallway (the white dotted box on the map) with memories of their past failures.</p>",
			"disable": "<p>@Check[type:occultism|dc:32|name:Weaken the images] (master) or <em>@UUID[Compendium.pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dispel Magic}</em> (5th level; counteract DC 26) to weaken the images; three successes are required to disable the trap</p>",
			"reset": "<p>The trap resets immediately and can affect the same creature multiple times on the creature's turn.</p>",
			"routine": "",
			"hp": "",
			"stealth": "<p>(expert) to realize the illusory images conceal a magical trap (noticing the images has a DC of 0)</p>"
		},
		"Images of Powerlessness": {
			"name": "Images of Powerlessness",
			"Hdescription": "<p>Psychically-enhanced illusions flood the minds of creatures in the 95-foot-long, 15-foot-wide hallway (the white dotted box on the map) with visions of their failures yet to come.</p>",
			"disable": "<p>@Check[type:occultism|dc:32|name:Weaken the images] (master) or <em>@UUID[Compendium.pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dispel Magic}</em> (5th level; counteract DC 26) to weaken the images; three successes are required to disable the trap</p>",
			"reset": "<p>The trap resets immediately and can affect the same creature multiple times on the creature's turn.</p>",
			"routine": "",
			"hp": "",
			"stealth": "<p>(expert) to realize the illusory images conceal a magical trap (noticing the images has a DC of 0)</p>"
		},
		"Khurfel": {
			"name": "Khurfel",
			"Cdescription": "<p>Khurfel leads the largest and most active group of adversaries the heroes face in the Abomination Vaults. His fated confrontation with the heroes is necessary because he holds the Emerald Fulcrum Lens and refuses to give it up as long as he lives, as it symbolizes the leadership of his cult. Khurfel's vision of falling at the heroes' hands doesn't inspire fear-it inspires fury, and he fights against his prophesized enemies as long as breath remains in his body.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "void healing"
		},
		"Lady's Whisper": {
			"name": "Lady's Whisper",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, see invisibility, true seeing",
			"hp": "void healing"
		},
		"Murmur": {
			"name": "Murmur",
			"Cdescription": "<p>Monstrous humanoids that resemble humans with snakes instead of hair, medusas are best known for their petrifying gazes that-if lingered upon-can permanently transform mortals to stone. Medusas are shrewd and manipulative adversaries who collect and covet secrets, and who use threats and guile to exploit the fears of weaker creatures. A medusa may seek out powerful magic items, use divination magic to discover secret knowledge and unlock forbidden power, or infiltrate a society to beguile influential politicians. Their ability to worm their way into powerful organizations makes them natural leaders of criminal outfits and thieves' guilds, and their interest in magical phenomena leads some to pursue careers as oracles who offer to help adventurers find what they seek-for a price. Of course, if wit and deception proves insufficient, a medusa can always simply turn rivals into ornate stone decorations with little more than a glare.</p>\n<p>Exceptionally agile and surprisingly hardy, a medusa rarely backs down from a conflict even when cornered. Many adventurers who thought themselves readied to resist the effects of a medusa's gaze have nevertheless fallen to a medusa, as these creatures are also often deadly archers able to riddle their foes with venom-coated arrows from a distance. Still, a medusa may barter for their life if no alternatives remain, and the secrets carried by these powerful villains often make it more than worth sparing the monster's life.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Nhimbaloth's Cutter": {
			"name": "Nhimbaloth's Cutter",
			"Cdescription": "<p>Crafted of hardened glass and held together by magically treated lead, glass golems are both deadly guardians and works of exquisite art. Glass golems most often protect grand cathedrals or opulent palaces-testaments to the wealth and power of those they serve, or once served. Once spurred into action by the commands of their creators, glass golems are quicker and more agile than most other golems. Their sharp, blade-like limbs can easily sever veins and arteries, creating wounds that bleed profusely.</p>\n<p>Of all the various types of golems, the glass golem is the one most akin to a work of art. Just as powerful aristocrats might use an ice golem for temperature regulation or a wood golem as an ego-boosting statue, a glass golem's colorful glass construction can elevate the beauty of any chamber by its mere presence.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": "",
			"di": "Magic (see Golem Antimagic)"
		},
		"Nyzuros": {
			"name": "Nyzuros",
			"Cdescription": "<p>Hunters seek out game to keep drow communities fed and functioning.</p>\n<hr />\n<p>Drow have a reputation for evil due to demon worship in their major settlements. However, like members of any ancestry, drow can have any alignment, especially when removed from the demon lords' sinister influence.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Padli": {
			"name": "Padli",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "death flame"
		},
		"Poisoning Room Specter": {
			"name": "Poisoning Room Specter",
			"Cdescription": "<p>When an evil mortal creature dies, it sometimes returns to haunt the area of its death as a specter, a hateful remnant, always seeking to slay others-particularly humanoids-in an attempt to distribute its pain among as many souls as it can. A specter maintains a strange semblance of its prior identity, but with a corrupted sense of purpose. It cannot be reasoned with.</p>\n<p>A specter denied the opportunity to harm living humanoids grows increasingly agonized and irrational, akin to the mindset of a starving person forever denied a release from agony through death.</p>",
			"CdescriptionGM": "",
			"language": "Telepathy 100 feet (with spectral thralls only)",
			"senses": "darkvision",
			"hp": "void healing"
		},
		"Quara Orshendiel": {
			"name": "Quara Orshendiel",
			"Cdescription": "<p>Quara will likely become an ally of the heroes, as she knows useful partners when she sees them. She's interested in avenging her father and sister, but she knows that whatever goal her father was pursuing with the Ochre Fulcrum Lens could prove critical in freeing Yldaris from Belcorra's control forever. She has learned that the ochre lens was only one of three lenses that Belcorra entrusted to allies in the region centuries ago, and she sets the heroes on the trail of recovering them and finding out more. The most important lead Quara provides to the heroes is that her father was headed toward an ancient vault at the edge of the lake, so the heroes can find out more at that location.</p>\n<p>The heroes might see drow as enemies and assault Yldaris. In this case, Quara does her best to protect her people, relying on the shootist training that still lingers in her quick fingers. She likely won't trust the heroes with any information after such aggressions, but they might find some clues in her quarters.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Reaper Skull Puffball": {
			"name": "Reaper Skull Puffball",
			"Cdescription": "<p>Many benign puffball fungi cling to the detritus of forest floors in Darklands caverns. These fungi's giant versions are more mobile and dangerous.</p>\n<hr />\n<p>When this fungus detects prey, its tendrils writhe and exude a paralytic toxin.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "motion sense 60 feet, no vision",
			"hp": ""
		},
		"Salaisa Malthulas": {
			"name": "Salaisa Malthulas",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Shanrigol Behemoth": {
			"name": "Shanrigol Behemoth",
			"Cdescription": "<p>Shanrigols that grow with the additions of many living victims can become truly enormous in size and pose a greater danger in their expanding hunting territories. Subterranean communities have collapsed entire tunnels to prevent the creatures from reaching their settlements.</p>\n<p>Many shanrigol behemoths absorb enough brain matter to form crude intelligences and take a serpentine or humanoid shape. They're more varied in their abilities than shanrigol heaps, as they often gain abilities from their constituent creatures. The shanrigol behemoth presented below contains flesh from driders and urdefhans, giving it a web attack and necrotic decay ability. Not all shanrigol behemoths have these two abilities, but should have other abilities to replace them.</p>\n<hr />\n<p>Fleshwarpers, regardless of their origin or training, create a shocking amount of waste. When the discarded remnants of aberrant flesh are heaped together with an accidental mixture of alchemical compounds or odious energy, the mass can quicken and regain life. Without the guidance of a fleshwarper, these aberrant body parts form into a shanrigol, a mess of bone, muscle, and sinew.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, tremorsense (imprecise) 30 feet",
			"hp": "void healing"
		},
		"Urdefhan Blood Mage": {
			"name": "Urdefhan Blood Mage",
			"Cdescription": "<p>Hardened masters of occult power, urdefhan blood mages trade their blood for magical might. A heavily scarred blood mage is held in esteem by their fellow urdefhans, as it shows they have survived many bargains with eerie occult patrons.</p>\n<hr />\n<p>Translucent-skinned scourges of the Darklands, urdefhans are remorseless killers and foot soldiers of the world's end.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "void healing"
		},
		"Urdefhan Death Scout": {
			"name": "Urdefhan Death Scout",
			"Cdescription": "<p>Death scouts train as spies and assassins for their cult. Other urdefhans scorn their stealthy methods, but none can argue with their results.</p>\n<hr />\n<p>Translucent-skinned scourges of the Darklands, urdefhans are remorseless killers and foot soldiers of the world's end.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "void healing"
		},
		"Urdefhan Lasher": {
			"name": "Urdefhan Lasher",
			"Cdescription": "<p>Trained from a young age with the strange and powerful shauth lashes, urdefhan lashers would rather die than retreat from combat.</p>\n<hr />\n<p>Translucent-skinned scourges of the Darklands, urdefhans are remorseless killers and foot soldiers of the world's end.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "greater darkvision",
			"hp": "void healing"
		},
		"Urthagul": {
			"name": "Urthagul",
			"Cdescription": "<p>A gug's most horrid feature is its barrel-shaped head, which splits vertically to reveal numerous rows of sharp, yellow teeth and an open throat. Its eyes on either side of its head-jaw are small but keen. Bony ridges protect its eyes from the frantic flailing of its prey, as it prefers meals of raw and writhing meat over fungi and molds. It grips said prey with powerful arms that split at the elbow into a pair of forearms, giving it four clawed paws. These monstrous brutes are covered with shaggy black fur, often crusted with blood and gore.</p>\n<p>Although gugs may seem bestial, they have keen and wicked intellects. Gugs lair far underground, but they sometimes come to the surface to hunt during dark nights, either alone or in small groups. As they possess voracious appetites, most gugs consume the creatures they catch, but some instead kidnap their victims and retreat below the surface, leaving only a lingering stench and odd, clawed paw-prints. Victims are taken to rancid lairs marked with strange runes and sacrificed to the gugs' wicked gods of blood, darkness, and nightmares. Dire rumors tell of lightless gug cities made of titanic blocks of stone far underground, where powerful gug leaders preach their vile doctrines to mobs of howling gugs.</p>\n<p>Gugs have a strange relationship with ghouls, which seems to date from their shared origin in a distant subterranean world. Gugs live in fear of ghouls, despite towering over them; however, this strange fear doesn't apply to ghasts, whom gugs consume as voraciously as they do other creatures.</p>\n<p>Gugs stand 16 feet tall and weigh 2,000 pounds, although they have an eerie, graceful gait that belies their immense size. Their light step and ability to squeeze through very small crannies makes gugs common bogeymen in tales of strange disappearances or bloody massacres.</p>\n<p>Some particularly bloodthirsty gugs gain awful powers as gifts from their eldritch patrons. These monsters are known as savants, are never less than 12th level in power, and gain several occult innate spells. Though each savant's precise mix of spells varies, normally, these spells grant invisibility, offer power to manipulate and change rock, or invoke awful and destructive energies upon living flesh.</p>",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision",
			"hp": ""
		},
		"Voidbracken Chuul": {
			"name": "Voidbracken Chuul",
			"Cdescription": "",
			"CdescriptionGM": "",
			"language": "",
			"senses": "darkvision, tremorsense (imprecise) 30 feet",
			"hp": ""
		}
	}
}