{
	"label": "Сезон Призраков",
	"mapping": {
        "description": "system.details.publicNotes",
        "img": "img",
        "tokenName": "prototypeToken.name",
        "tokenImg": "prototypeToken.texture.src",
        "tokenvision": "prototypeToken.vision",
        "tokendisplayBars": "prototypeToken.displayBars",
        "tokendisplayName": "prototypeToken.displayName",
        "randomImg": "prototypeToken.randomImg",
        "hstealth": "system.attributes.stealth.details",
        "hdisable": "system.details.disable",
        "hdescription": "system.details.description",
        "hreset": "system.details.reset",
        "hroutine": "system.details.routine",
        "prependAdjective": "prototypeToken.prependAdjective",
        "appendNumber": "prototypeToken.appendNumber",
        "actorLink": "prototypeToken.actorLink"
    },
	"entries": {
	"1/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Animated Cookware Swarm": {
		"name": "Рой Ожившей Посуды",
		"tokenName": "Рой Ожившей Посуды",
		"description": "<p>Известно, что знатные люди готовы платить большие суммы за оживление своих столовых приборов, как для удобства при уборке, так и в качестве новинки на обеденных вечеринках.</p><hr><p>Многие ожившие объекты имеют полезные функции, но становятся опасными, когда теряют контроль.</p>",
		"UUID": "WHb1ycftTkk1QNoJ",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Slice and Pound",
				"name": "Нашинковать",
				"description": "<p>Каждый враг в пространстве роя получает [[/r 1d6[piercing]]] или [[/r 1d6[slashing]]] (@Check[type:reflex|dc:17|basic:true])</p>"
			},
			{
				"id": "Stick a Fork in It",
				"name": "Воткнуть Вилку",
				"description": "<p>Рой Ожившей Посуды пытается пришпилить одно существо.</p><p>Цель должна совершить спасбросок @Check[type:reflex|dc:17]{Рефлекса}.</p><hr><p><strong>Крит.Успех:</strong> Цель невредима</p><p><strong>Успех:</strong> Посуда пришпиливает часть одежды и снаряжения цели. Цель получает штраф обстоятельства -10 футов к своим Скоростям пока остается в пространстве роя.</p><p><strong>Провал:</strong> Как успех, и еще цель не может сделать @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Шаг}, пока не покинет пространство роя</p><p><strong>Крит.Провал:</strong> Цель основательно приколота столовым серебром, становясь @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвиженной} пока не сможет @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться} (КС 17) или использует 2 действия @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействия}, чтобы избавить от всего пришпиливающего его столового серебра.</p><hr><p>@UUID[Compendium.pf2e.bestiary-effects.K3r1lfbtCTf3dFhV]{Эффект: Воткнуть вилку}</p>"
			},
			{
				"id": "Construct Armor (Hardness 3)",
				"name": "Броня конструкта (Твердость 3)",
				"description": "<p>Как обычные объекты, рой ожившего столового серебра имеет Твердость. Эта Твердость снижает любой получаемый урон на величину этой Твердости. Как только ОЗ роя ожившего столового серебра снижаются ниже половины его ОЗ, или сразу после получения урона от критического попадания, его броня конструкта ломается и КБ снижается до 12.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Fan Hongrui": {
		"name": "Фан Хунрю",
		"tokenName": "Фан Хунрю",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:16]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			},
			{
				"id": "Howl of Vengeful Fury",
				"name": "Вой Мстительного Бешенства",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Снопяш в красном капюшоне плачет жалобно перед тем, как издать ужасный крик. Все не-снопяши в пределах @Template[type:emanation|distance:30] получают @Damage[2d10[sonic]] (@Check[type:fortitude|dc:18|basic:true]) и становятся неуязвимыми к отвлекающему хихику снопяшей на 1 минуту.</p><p>Снопяши в этой области получают 5 Врем.ОЗ и бонус состояния +1 к Ударам и спасброскам на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.X1Q1uBiylZoJg3Co]{Эффект: Вой Мстительного Бешенства}</p>"
			},
			{
				"id": "Create Thatchling Spawn",
				"name": "Создание Отродья Снопяша",
				"description": "<p>`Живой` `гуманоид`, убитый снопяшгем в красном капюшонке под действием \"Проклятия Снопяшы\", восстаёт как Снопяша после [[/br 1d4 #раундов]]{1d4 Раундов}. Это отродье находится под командованием Снопяши в Красном Капюшонке, который его убил. Если Снопяш в красном капюшоне контролирует слишком много отродье за раз (определяет ГМ), некоторые снопяши могут освободиться с помощью @Check[type:will|dc:18] в начале их хода. Если снопяш в красном капюшонке, создавший отродьн, уничтожен, отродье становится автономным снопяшей.</p>"
			}
		]
	},
	"Hu Ban-Niang": {
		"name": "Ху Бан-Ньянг",
		"tokenName": "Ху Бан-Ньянг",
		"description": "<p>@UUID[JournalEntry.pf2ap19607advent.JournalEntryPage.07bannianggran00]{Бан-Ньянг \"Бабушка\" Ху}</p>",
		"UUID": "0QfL4oXQrDfhfZDs",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "jHxGlmXoCHiUGCFv",
				"name": "Длинный Меч"
			},
			{
				"id": "Are You Sure About That?",
				"name": "Ты в этом уверен?",
				"description": "<p><strong>Триггер</strong> Существо в пределах 30 футов, видимое для Бабушки Ху и которое было подвержено \"Хочешь попробывать на Мне?\" на прошлой неделе, говорит или делает что-то, что было бы против интересов Бабушки Ху</p><hr><p>Бабушка Ху делает тонкий жест, напоминая существо о их секрете. Существо должно совершить успешный @Check[type:will|dc:22], иначе действие отменяется. Независимо от результатов, существо становится временно неуязвимым к этой способности на 24 часа.</p>"
			},
			{
				"id": "Want to Try Me?",
				"name": "Хочешь попробывать на Мне?",
				"description": "<p><strong>Триггер</strong> Существо в пределах 30 футов пытается @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd] или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] другое существо</p><hr><p>Бабушка Ху угрожает раскрыть секрет спровоцировавшего существа. Она совершает @Check[type:intimidation|defense:will] против КС_Воля спровоцировавшего существа. Ее репутация позволяет угрожать ПИ, даже если она на самом деле не знает секрета, но если она знает особенно опасный или стыдный, она получает бонус обстоятельства +2 к Запугивания.</p><hr><p><strong>Крит.Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}, и его результат @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd] или @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] уменьшается на одну степень успеха.</p><p><strong>Успех:</strong> Как Крит.Успех, но @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал:</strong> Существо остается невозмутимым.</p><p><strong>Крит.Провал:</strong> Существо остается невозмутимым, получает бонус обстоятельства +1 к своему действию, и становится неуязвимым к \"Хочешь попробывать на Мне?\" на 24 часа.</p>"
			},
			{
				"id": "So Have You Heard?",
				"name": "Вы это Слышали?",
				"description": "<p><strong>Частота</strong> 1/День</p><hr><p>Бабушка Ху может изменить репутацию ПИ в Уиллошоре в течение 2 часов работы. Она совершает проверку Обмана против @Check[type:deception|defense:deception]{Обмана}, @Check[type:deception|defense:diplomacy]{Дипломатии} или @Check[type:deception|defense:intimidation]{Запугивания} ПИ, выбирая самую высокую. Если ПИ восхищается или почитает хотя бы одна фракция в Уиллошоре, Бабушка Ху получает штрафа состояния -1 к своей проверке, или -2, если ПИ восхищается или почитает обе фракции. Затем ПИ становится временно невосприимчивым к \"Вы это Слышали?\" на 1 неделю.</p><hr><p><strong>Крит.Успех:</strong> ПИ получает штраф обстоятельства -2 к проверкам навыка на основе харизмы при взаимодействии с жителями Уиллошора на неделю.</p><p><strong>Успех:</strong> Как крит.успех, но только штраф обстоятельств -1 и только на 1 день.</p><p><strong>Провал: </strong>ПИ не затрагивается.</p><p><strong>Крит.Провал:</strong> План обернулся против Бабушки Ху; ПИ не затрагивается, а Бабушка Ху не может использовать \"Вы это Слышали?\" в течение 1 месяца.</p>"
			},
			{
				"id": "Nerves of Steel",
				"name": "Стальные Нервы",
				"description": "<p>Если Бабушка Ху успешно совершает спасбросок против эффекта `страха`, она получает критический успех.</p>"
			}
		]
	},
	"Jinkin": {
		"name": "Джинкин",
		"tokenName": "Джинкин",
		"description": "<p>Джинкины - садистские умельцы, ворующие и саботирующие предметы и гордящиеся своей силой проклинать ценные объекты. Когда чувствуют себя оскорбленными, они таят обиду и разрабатывают замысловатые планы мести, например, когда какое-нибудь существо осмеливается снять одно из их проклятий. Джинкины редко довольствуются причинением простого хаоса, они также получают огромное удовольствие от пыток и убийства, однако предпочитают загонять жертв в западни, сделанные чтобы ловить или выводить из боя, а не для непосредственного убийства. Глубокие ямы являются их излюбленными местами, поскольку жертв, выживших после падения, ждет медленная смерть от голода и жажды. Джинкины любят собираться на краю ям, чтобы насмехаться, дразнить и мучить.</p><hr><p>Гремлины - это жестокие феи трикстеры и диверсанты, которые полностью приспособились к жизни на Материальном Плане, нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины любят разрушать или ломать вещи, будь то что-то физическое, как устройство или транспортное средство, так и что-то неосязаемое, как союз или отношения. Самая большая радость для гремлина - наблюдать за тем, как рушатся комплексные творения, желательно после легчайшего и незначительного, тщательно спланированного толчка от гремлина. Гремлины склонны принижать, задирать и даже убивать своих меньших сородичей, особенно митфлитов, которых гремлины (и многие другие) уничижительно называют \"клопами (mites)\".</p><p>Вредные феи, известные как гремлины, будто имеют бесконечное множество разновидностей, отличающихся друг от друга внешним видом. Предпочитая разрушать, а не создавать, гремлины почти никогда не строят собственных жилищ, заселясь в туннели и заброшенные здания. Свои логова они дополняют жестокими ловушками, а иногда и дрессированными животными (часто теми, которых гуманоиды считают вредителями). Логова гремлинов обычно находится рядом с городом или деревней (будь то на поверхности или в Темноземье), которые обеспечивают их готовой пищей, материалами для создания ловушек и, конечно, жертвами для развлечения.</p><p>Внешние различия между самцами и самками гремлинов незначительны, и многие наблюдатели ошибочно полагают, что они однополы или бесполы. Гремлины очень плодовиты, и их горстка может быстро превратиться в толпу. Молодых гремлинов воспитывают сообща, из-за необходимости, поскольку они с рождения стремятся причинять вред. Они быстро растут и полностью вырастают за несколько недель.</p><p>Гремлины давным-давно возникли в Первом Мире, живым воплощением способности природы изнашиваться, разрушаться и разлагаться. На Материальном Плане их столкновения со смертными цивилизациями превратили их в существ, преданных хаосу, вредительству и западням, причем каждая разновидность специализируется на конкретном виде беспорядка.</p>",
		"UUID": "4fQfYZY6N9oUC9Ws",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pJ0uK52j5EXZwNhb",
				"name": "Короткий Меч"
			},
			{
				"id": "Shingle Tile",
				"name": "Плитка"
			},
			{
				"id": "Tinker",
				"name": "Хитрец",
				"description": "<p>Группа из 6 джинкинов может действовать вместе в течение 1 часа, чтобы проклясть предмет в пределах 60 футов. Хотя это длительный процесс, он ненавязчив и может быть выполнен пока они @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Прячутся}. Джинкины предпочитают использовать эту способность на магических предметах. Проклятие делает предмет ненадежным (@Check[type:flat|dc:5], иначе любые действия чтобы @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать} с предметом или <a href=\"https://clck.ru/aiMdK\">Активировать предмет</a> тратятся), добавляет странное требование для использования предмета или накладывает другое проклятие подобного свойства.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Blessing": {
		"name": "Благословеный Кугапти",
		"tokenName": "Благословеный",
		"description": "",
		"UUID": "nkayyo1O9RFVBvCW",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "TtcFIJZjrZ4Vaaml",
				"name": "Медленный",
				"description": "<p>Благословеный постоянно @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} и не может использовать реакции.</p>"
			},
			{
				"id": "Improved Push 5 feet",
				"name": "Улучшенный Толчок 5ФТ",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.ImprovedPush]</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-bo Grunt": {
		"name": "Ноппера-Бо Растяпа",
		"tokenName": "Ноппера-Бо Растяпа",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"UUID": "52dTAJPXCnE48a5a",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Sm6DA5M3s1iF8F32",
				"name": "Копье"
			},
			{
				"id": "CX1LAXj5tT5XYCLy",
				"name": "Копье"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо Растяпа превращается в безликую версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов. В преобразованном состоянии и при закрытом лице, Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-bo Occultist": {
		"name": "Ноппера-Бо Оккультист",
		"tokenName": "Ноппера-Бо Оккультист",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"UUID": "zhw2TOrXkWyvle5S",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "sry3Eqn8ijj1qF7v",
				"name": "Посох"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Remove Face",
				"name": "Удаление Лица",
				"description": "<p><strong>Требования:</strong> Ноппера-бо Хитрец Перевоплотился в существо с лицом</p><hr><p>Черты лица Ноппера-бо Хитрица тают в никуда, и он угрожает существу в пределах 30 футов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} при провале @Check[type:will|dc:18] (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при крит.провале).</p>"
			},
			{
				"id": "Steal Face",
				"name": "Украсть Лицо",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Требования:</strong> Ноппера-бо Оккультист безликий</p><hr><p>Ноппера-бо Оккультист выбирает одно существо в пределах 30 футов. Существо должно совершить @Check[type:fortitude|dc:18].</p><hr><p><strong>Крит.Успех:</strong> Цель не затронута.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплена} до начала своего следующего хода.</p><p><strong>Провал:</strong> Ноппера-бо получает лицо цели. Лицо цели исчезает до конца ее следующего хода. До тех пор она @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Ослеплена}, не может говорить или глотать, и не может нюхать. Цели также нужно задерживать дыхание или начинается удушье.</p><p><strong>Крит.Провал:</strong> Как Провал, но эффект не заканчивается автоматически. Цель может попробовать совершить новый спасбросок в конце каждого своего хода, и КС с каждой такой попыткой уменьшается на 1.</p>"
			}
		]
	},
	"Noppera-bo Trickster": {
		"name": "Ноппера-Бо Хитрец",
		"tokenName": "Ноппера-Бо Хитрец",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"UUID": "APu2EqTJ4QdHkwtR",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "dB9ug8oGTlK8QZoH",
				"name": "Короткий Меч"
			},
			{
				"id": "ZKGhkLoO8pb1s0Uh",
				"name": "Короткий Луч"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Remove Face",
				"name": "Удаление Лица",
				"description": "<p><strong>Требования:</strong> Ноппера-бо Хитрец Перевоплотился в существо с лицом</p><hr><p>Черты лица Ноппера-бо Хитрица тают в никуда, и он угрожает существу в пределах 30 футов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} при провале @Check[type:will|dc:17] (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при крит.провале).</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Boar": {
		"name": "Фантом-Кабан",
		"tokenName": "Фантом-Кабан",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "Boar Charge",
				"name": "Рывок Кабана",
				"description": "<p>Фантом-Кабан дважды совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение}, а затем совершает Удар клыком. Пока он движется не менее чем на 20 футов, он получает бону собстоятельства +2 к броску атаки</p>"
			}
		]
	},
	"Phantom Gecko": {
		"name": "Фантом-Геккон",
		"tokenName": "Фантом-Геккон",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Raven": {
		"name": "Фантом-Ворон",
		"tokenName": "Фантом-Ворон",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Phantom Wolf": {
		"name": "Фантом-Волк",
		"tokenName": "Фантом-Волк",
		"description": "<p>По мнению большинства теологов, типичная траектория перехода душ в загробный мир довольно проста. Когда смертный умирает, его душа попадает в Реку Душ и в конце концов достигает Могильника, где ее судит Фаразма. Осужденная душа переходит в соответствующее ей место последнего отдыха - Рай, Ад, Абаддон и так далее, - где становится просителем.</p><p>Однако сложности возникают, когда душа, стоящая в очереди на суд, преждевременно покидает Реку Душ и попадает в Эфирный План. Будь то в результате действий гнусных захватчиков вроде ночных карг, зловредной планетарной магии или даже судьбы, эти души оказываются вырванными из естественного порядка жизни и смерти и пребывают в своего рода чистилище. В отличие от просителей, эти эфирные фантомы сохраняют воспоминания о своей жизни до смерти, и, в отличие от духов, таких как призраки, фантомы не подвержены дурному влиянию нежити - по крайней мере, поначалу, хотя угроза разложения висит над существованием фантома. Некоторые из них в конце концов поддаются этой участи, в то время как другие в конце концов вновь вступают в Реку душ. А до тех пор эти блуждающие души являются чем-то вроде самих себя - без истинного дома, плана или цели.</p><p>Многие фантомы не желают оставаться в своем странном состоянии чистилища, либо потому, что стремятся продолжить свое путешествие по Реке Душ, либо потому, что боятся разложения нежити. Чтобы завершить естественный духовный цикл и встать перед Судьей и продолжить свой путь в загробную жизнь, фантом должен просто найти способ вернуться в Реку Душ. Однако такие поиски нелегки - туман Эфирного Плана может сбить с толку даже самого опытного путешественника, а многочисленные хищники рыщут по королевству в поисках бродячих душ, чтобы связать их или пожрать.</p>",
		"UUID": "R805QpID53EycZ5E",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Walk the Ethereal Line",
				"name": "Пройти на Эфирном Плане",
				"description": "<p>Фантом проходит по тонкой грани между Эфирным и Материальным планами, чтобы существовать на обоих одновременно.</p><p>Они могут вернуться исключительно на Эфирный план, снова использовав эту способность.</p>"
			},
			{
				"id": "Susceptible to Death",
				"name": "Уязвимость к Смерти",
				"description": "<p>Хотя фантомы не живые, но и не нежить, они уникально уязвимы к эффектам `смерти`.</p><p>Фантом, чьи Очки Здоровья уменьшаются до 0 в результате эффекта смерти (например, от заклинания @UUID[Compendium.pf2e.spells-srd.Item.Z9OrRXKgAPv6Hn5l]), немедленно уносится в Реку Душ, где его душа возобновляет обычный путь в загробный мир.</p>"
			},
			{
				"id": "Vulnerable to Kindness",
				"name": "Уязвимость к Доброте",
				"description": "<p>Любое существо в радиусе 30 футов, которое видит и слышит фантом, может спокойно и дружелюбно поприветствовать его в два действия, используя признаки `слуховой`, `концентрация`, `языковой` и `ментальный`. Существо, приветствующее фантом таким образом, должно попытаться выполнить проверку на @Check[type:diplomacy|dc:17]</p><p>Крит.Успех: Фантом получает @Damage[4d8[mental]] и @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p><p>Успех: Фантом получает @Damage[2d8[mental]]</p><p>Провал: Фантом получает @Damage[1d8[mental]]</p><p>Крит.Провал: Фантом не затронут и не подвержен этой уязвимости в течение 1 раунда.</p>"
			},
			{
				"id": "Pack Attack",
				"name": "Нападение стаей",
				"description": "<p>Волк наносит \"Ударами\" дополнительные 1d4 урона существам, которые находятся в досягаемости хотя бы 2 союзников.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Red-Hooded Thatchling": {
		"name": "Снопяш в Красном Капюшоне",
		"tokenName": "Снопяш в Красном Капюшоне",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:18]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			},
			{
				"id": "Howl of Vengeful Fury",
				"name": "Вой Мстительного Бешенства",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Снопяш в красном капюшоне плачет жалобно перед тем, как издать ужасный крик. Все не-снопяши в пределах @Template[type:emanation|distance:30] получают @Damage[2d10[sonic]] (@Check[type:fortitude|dc:18|basic:true]) и становятся неуязвимыми к отвлекающему хихику снопяшей на 1 минуту.</p><p>Снопяши в этой области получают 5 Врем.ОЗ и бонус состояния +1 к Ударам и спасброскам на 1 минуту.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.X1Q1uBiylZoJg3Co]{Эффект: Вой Мстительного Бешенства}</p>"
			},
			{
				"id": "Create Thatchling Spawn",
				"name": "Создание Отродья Снопяша",
				"description": "<p>`Живой` `гуманоид`, убитый снопяшгем в красном капюшонке под действием \"Проклятия Снопяшы\", восстаёт как Снопяша после [[/br 1d4 #раундов]]{1d4 Раундов}. Это отродье находится под командованием Снопяши в Красном Капюшонке, который его убил. Если Снопяш в красном капюшоне контролирует слишком много отродье за раз (определяет ГМ), некоторые снопяши могут освободиться с помощью @Check[type:will|dc:18] в начале их хода. Если снопяш в красном капюшонке, создавший отродьн, уничтожен, отродье становится автономным снопяшей.</p>"
			}
		]
	},
	"Shinigami": {
		"name": "Шинигами",
		"tokenName": "Шинигами",
		"description": "<p>Даже такие бессмертные существа, как ками, не иммуны к смерти. Когда ками или существо с равной силой отказывается от вызова Могильника, вызывается шинигами, чтобы укротить эти упрямые души. Точные и быстрые, шинигами известны своей способностью эффективно и бездушно привносить суждение смерти.</p>",
		"UUID": "",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Y7x96PkKD8Pfeh19",
				"name": "Нагината"
			},
			{
				"id": "Change Shape",
				"name": "Изменение формы",
				"description": "<p>Шинигами принимает внешний вид конкретного гуманоида `маленького` или `среднего` размера. Это не изменяет их характеристики, кроме как для удаления черты дистанции из их Ударов. Человеческая форма шинигами уникальна для шинигами и не может быть использована для подражания существу.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
			},
			{
				"id": "Spirit Touch",
				"name": "Призрачное Касание",
				"description": "<p>Удары шинигами могут воздействовать на `бестелестных` существ с эффектом магического свойства @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R].</p>"
			},
			{
				"id": "Pouch of Four Gems",
				"name": "Мешочек С Четырьмя Драгоценностями",
				"description": "<p>Каждый шинигами носит с собой мешочек, содержащий четыре черных сапфира для использования с @UUID[Compendium.pf2e.spells-srd.Item.GYmXvS9NJ7QwfWGg]{Захват Души}. Каждый камень способен содержать душу максимального уровня, равного тому, что у шинигами. Если шинигами погибает, то драгоценности также разрушаются, а содержащиеся в них души безвредно освобождаются и отправляются в Могильник.</p>"
			},
			{
				"id": "Release Soul",
				"name": "Освобождение Души",
				"description": "<p><strong>Требования</strong> Один из драгоценных камней в мешочке шинигами содержит душу, полученную с помощью привязки души</p><hr><p>Шинигами раздавливает драгоценный камень, отправляя душу в Могильник и вызывая волну энергии. Все существа в радиусе @Template[type:emanation|distance:30] получают 18d6 урона (@Check[type:fortitude|dc:38|basic:true]); шинигами выбирает, является ли этот урон @Damage[18d6[vitality]] или @Damage[18d6[void]]. Существа, получивший урон от этого эффекта и не преуспевший в спасброске, также получают @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} и @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1} (или @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 4} и @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2} при крит.провале).</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Shou Matsuki": {
		"name": "Мацуки Шу",
		"tokenName": "Мацуки Шу",
		"description": "",
		"UUID": "",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "E03kABvnuUZb86FZ",
				"name": "Посох"
			},
			{
				"id": "6f0oKeRSK5qY683V",
				"name": "Artisan's Toolkit (Sterling) (Столяр)"
			},
			{
				"id": "Calabash Bottle",
				"name": "Бутылка Калабаш"
			},
			{
				"id": "A Drink for Good Luck",
				"name": "Выпить на Удачу",
				"description": "<p><strong>Частота:</strong> 1/Сезон</p><p><strong>Требования:</strong> У Старца Мацуки в руках есть напиток</p><hr><p>Старец Мацуки поднимает тост за удачу, затем выбирает до шести других существ в радиусе 30 футов, прежде чем выпить свой напиток. Он и все существа, которые выпивают до конца их следующего хода, наполняются `удачей`. Каждая цель может один раз до конца текущего сезона перебросить провальный спасбросок как свободное действие, принимая второй результат.</p>"
			},
			{
				"id": "Respect Your Elders!",
				"name": "Уважайте Старших!",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Старец Мацуки публично упрекает ПИ, которого он видит и который находится в пределах 30 футов, за неуважение, не только к нему или другим старшим Уиллоушора, но и к традициям Уиллоушора. Вне зависимости от того, справедливы ли его упреки, цель этой тирады должна совершить @Check[type:will|dc:22]</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо и получает иммунитет к \"Уважайте Старших!\" на 1 неделю.</p><p><strong>Успех:</strong> Существо испытывает мгновенный приступ стыда, становясь @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 раунд.</p><p><strong>Провал:</strong> Чувства стыда и сомнений носятся в существе, отвлекая его настолько, что оно становится @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 час.</p>"
			},
			{
				"id": "Wait, Give Me a Moment...",
				"name": "Подождите, Дайте Мне Минутку...",
				"description": "<p><strong>Триггер:</strong> Старец Мацуки терпит провал в проверке на Вспомнить Информацию</p><p><strong>Частота:</strong> 1/День</p><hr><p>Старец Мацуки осознает свою ошибку, затем перекидывает спровоцировавшею проверку с бонусом обстоятельств +2.</p>"
			},
			{
				"id": "Cataracts",
				"name": "Катаракта",
				"description": "<p>Ухудшение зрения Старца Мацуки накладывает штраф обстоятельств -2 на проверки Восприятия, основанные на зрении.</p>"
			},
			{
				"id": "Wood-Grain Speaker",
				"name": "Знакто Дерева",
				"description": "<p>Старец Мацуки получает бонус обстоятельств +2 к Восприятию при изучении предметов из дерева, строений и деревьев. Он может использовать Ремесло для @UUID[Compendium.pf2e.actionspf2e.Item.eReSHVEPCsdkSL4G]{Идентификация магии} для предметов, в основном сделанных из дерева. Эта способность не подвержена катаракте Старца Мацуки.</p>"
			},
			{
				"id": "You Know, They Say...",
				"name": "Вы Знаете, Говорят...",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Stone Spider": {
		"name": "Каменный Паук",
		"tokenName": "Каменный Паук",
		"description": "<section class=\"ПРАВ\"><img src=\"modules/pf2e-ts-adv-seasonofghosts/196/assets/art/pzo90196%20stone%20spider.webp\"></section><p>Традиция почитания пауков, как стражей от грызунов, вредителей и зла вообще, значительно предшествует современному правлению дзёрогумо, с каменными пауками, выполняющими роль, аналогичную каменным львам (Бестиарий 3 125). Каменные паучьи звери-хранители могут быть найдены на пьедесталах возле входов в города и деревни, стоявшие неподвижно, &mdash; в некоторых случаях на протяжении нескольких поколений, &mdash; так что многие местные жители забыли, что их местный страж это что-то более, чем просто декорация.</p>",
		"UUID": "Kp0LlfQ3mJGSrnzr",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Spirit Web",
				"name": "Призрачная Паутина"
			},
			{
				"id": "Inhabit Vessel",
				"name": "Обитание в Статуе",
				"description": "<p>Паук касается своей связной статуи и сливается с ней, оживляя ее. Он может прекратить обитание в статуе, потратив на это одно действие, которое имеет признак `концентрации`. Пока паук находится в статуи, он теряет свою скорость полёта и получает</p><p><strong>Иммунитеты:</strong> Исцеление, нелетальные</p><p><strong>Сопротивления:</strong> физические 6 (кроме ударов)</p><p><strong>Скорость:</strong> 25 футов, Карабкаться25 футов</p><p>и следующую Атаку.</p><ul><li>Ближний бой <span class=\"action-glyph\">1</span> каменные клыки +14 (ловкость), Урон 2d8+7 колющий</li></ul>"
			},
			{
				"id": "Anchored Soul",
				"name": "Связанная Душа",
				"description": "<p>Каменный паук связан с определенным поселением и должен оставаться в пределах 10 миль от границы поселения.</p>"
			},
			{
				"id": "Bonded Vessel",
				"name": "Связанная Статуя",
				"description": "<p>Состояние статуи каменного паука определяет его максимальное количество ОЗ. В неповрежденном состоянии, статуя является объектом с 62 ОЗ (ПП 31). Когда каменный паук находится в духовной форме, повреждение ему не вредит статуи, но повреждение статуи наносит столько же количество урона каменному пауку. Когда каменный паук \"Обитает в Статуи\", они представляют собой одну цель, и урон уменьшает ОЗ как каменного паука, так и статуи. Если статуя становятся @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Сломан}, Каменный паук все равно может сражаться, обитая в нем, и не страдает от побочных эффектов, но если статуя когда-либо будет уничтожена, каменный паук мгновенно умирает и не может восстановиться.</p>"
			},
			{
				"id": "Reconstitution",
				"name": "Восстановление",
				"description": "<p>Когда у Каменного паука становится 0 ОЗ, его дух рассеивается. Если его связанная статуя цела, каменный паук восстанавливается в этой статуе через [[/br 2d4 #дней]]{2d4 дня}, полностью восстановленный. Если статуя сломана, ее сначала необходимо отремонтировать, после чего Каменный паук восстанавливается через [[/br 3d4 #дней]]{3d4 дня}.</p>"
			},
			{
				"id": "Spirit Body",
				"name": "Призрачное Тело",
				"description": "<p>Когда Каменный паук не Обитает в Статуе, он становится `бесстелестным` и получает сопротивление 6 ко всем видам урона (кроме силового урона и призрачное касание; двойное сопротивление против немагического).</p>"
			},
			{
				"id": "Spirit Web Trap",
				"name": "Призрачная Паутина-Ловушка",
				"description": "<p>Существо, попавшее под Удар паутины каменного паука, становится @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Неподвижным} и приклеивается к ближайшей поверхности, пока не совершит @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 22).</p>"
			}
		]
	},
	"Thatchling": {
		"name": "Снопяш",
		"tokenName": "Снопяш",
		"description": "<section class=\"А\"><p>В Сеньмене в некоторых ветвях Сангпоши предупреждают о том, что может произойти, если душа, предназначенная для реинкарнации, будет остановлена от вступления в Реку Душ и возвращения в цикл. Эти души становятся раздраженными, сбитыми с толку, и затем яростными из-за того, что они ощущают отказ от тела, которое они заслуживают, и в свою очередь, они заставляют растительность служить им новыми телами. Другие полагают, что когда тело похоронено в мелкой могиле, корни травы, растущие вниз в останки, могут запутать душу и захватить ее.</p><p>Снопяши интеллектуальны и способны на разговор, но редко это делают, &mdash; они, в основном, имеют мало что сказать тем, кому они жаждут смерти. Редко один из них может попытаться заманить кого-то в район высокой травы или густого подлеска, взывая на помощь, но у них мало навыков обмана, поэтому такие тактики не особенно эффективны в создании образа реальных живых существ, нуждающихся в помощи.</p><h2>Старые Друзья</h2><p>Источником снопяшей Уиллоушира является простой факт, что души, которые обычно перерождались после смерти, не могут это сделать, и потому они возникают как снопяши. Конечно, поскольку каждый год \"сбрасывает\" вещи в начальное состояние, те, кто умер в течение года и стал снопяшем, снова рождаются живыми в каждый первый день лета, не имея воспоминаний о своем предыдущем обреченном существовании. В то время как Уиллоуширые снопяши все еще движимы инстинктом нападать на живых, они ощущают чувство раскаяния, &mdash; если ГМ считает это особенно подходящим, они могут получить штраф к броскам на атаку и спасроскам против существ, которых они знали при жизни.</p></section>",
		"UUID": "7Fua7064VlF0Y14D",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frond",
				"name": "Ручка"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда снопяша уничтожается уроном, не связанным с огнем, он пытается совершить @Check[type:flat|dc:11]. В случае успеха, он восстанавливается через [[/br 2d4 #дней]]{2d4 Дня} в пределах 120 футов от места, где он был уничтожен, полностью здоровым. Снопяша всегда окончательно уничтожается, если его здоровье снижается до 0 от урона огнем или если препятствие, мешающее душе реинкарнировать, удаляется.</p>"
			},
			{
				"id": "Distracting Giggle",
				"name": "Отвлекающий Хихик",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 15}. Хихик снопяша отдается в глубинах сознания. Существа внутри ауры получают штраф состояния &ndash;1 к Спас.Воли</p>"
			},
			{
				"id": "Thicket Walker",
				"name": "Лесная Поступь",
				"description": "<p>Снопяш игнорируют сложную местность, вызванную шипами, запутанной травой и подлеском, даже те, что изменены магией.</p>"
			},
			{
				"id": "Thatchling's Curse",
				"name": "Проклятие Снопяшы",
				"description": "<p>Снопяш сосредотачивает свое внимание на одной цели в пределах 30 футов, которую он может видеть, а затем начинает бормотать и шептать бессмыслицу. Цель должна совершить @Check[type:will|dc:16]</p><hr><p><strong>Крит.Успех:</strong> Цель невредима и временно становится неуязвима к Проклятию Снопяшы на 24 часа.</p><p><strong>Успех:</strong> Цель на мгновение дезориентирована и испытывает трудности с движением в правильном направлении. Цель получает штраф состояния &ndash;5 футов к своей Скорости на 1 раунд.</p><p><strong>Провал:</strong> Как Успех, но штраф к скорости действует 1 минуту.</p><p><strong>Крит.Провал:</strong> Как Провал, но штраф к скорости действует до тех пор, пока проклятие не будет снято или пока снопяш, создавший эффект, не будет окончательно уничтожен, в зависимости что наступит раньше. Кроме того, когда проклятое существо совершает проверку Выживания для @UUID[Compendium.pf2e.actionspf2e.Item.fJImDBQfqfjKJOhk] или @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD], оно использует результат на одну степень успеха хуже, чем результат его проверки, и оно не может совершать активность исследования @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведка}</p>"
			}
		]
	},
	"Very Drunken Jinkin": {
		"name": "Очень Пьяный Джинкин",
		"tokenName": "Очень Пьяный Джинкин",
		"description": "<p>Джинкины - садистские умельцы, ворующие и саботирующие предметы и гордящиеся своей силой проклинать ценные объекты. Когда чувствуют себя оскорбленными, они таят обиду и разрабатывают замысловатые планы мести, например, когда какое-нибудь существо осмеливается снять одно из их проклятий. Джинкины редко довольствуются причинением простого хаоса, они также получают огромное удовольствие от пыток и убийства, однако предпочитают загонять жертв в западни, сделанные чтобы ловить или выводить из боя, а не для непосредственного убийства. Глубокие ямы являются их излюбленными местами, поскольку жертв, выживших после падения, ждет медленная смерть от голода и жажды. Джинкины любят собираться на краю ям, чтобы насмехаться, дразнить и мучить.</p><hr><p>Гремлины - это жестокие феи трикстеры и диверсанты, которые полностью приспособились к жизни на Материальном Плане, нашедшие определенные ниши для своей изобретательной разрушительной деятельности. Все гремлины любят разрушать или ломать вещи, будь то что-то физическое, как устройство или транспортное средство, так и что-то неосязаемое, как союз или отношения. Самая большая радость для гремлина - наблюдать за тем, как рушатся комплексные творения, желательно после легчайшего и незначительного, тщательно спланированного толчка от гремлина. Гремлины склонны принижать, задирать и даже убивать своих меньших сородичей, особенно митфлитов, которых гремлины (и многие другие) уничижительно называют \"клопами (mites)\".</p><p>Вредные феи, известные как гремлины, будто имеют бесконечное множество разновидностей, отличающихся друг от друга внешним видом. Предпочитая разрушать, а не создавать, гремлины почти никогда не строят собственных жилищ, заселясь в туннели и заброшенные здания. Свои логова они дополняют жестокими ловушками, а иногда и дрессированными животными (часто теми, которых гуманоиды считают вредителями). Логова гремлинов обычно находится рядом с городом или деревней (будь то на поверхности или в Темноземье), которые обеспечивают их готовой пищей, материалами для создания ловушек и, конечно, жертвами для развлечения.</p><p>Внешние различия между самцами и самками гремлинов незначительны, и многие наблюдатели ошибочно полагают, что они однополы или бесполы. Гремлины очень плодовиты, и их горстка может быстро превратиться в толпу. Молодых гремлинов воспитывают сообща, из-за необходимости, поскольку они с рождения стремятся причинять вред. Они быстро растут и полностью вырастают за несколько недель.</p><p>Гремлины давным-давно возникли в Первом Мире, живым воплощением способности природы изнашиваться, разрушаться и разлагаться. На Материальном Плане их столкновения со смертными цивилизациями превратили их в существ, преданных хаосу, вредительству и западням, причем каждая разновидность специализируется на конкретном виде беспорядка.</p>",
		"UUID": "Cxe6UXbm4kHLNRyC",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Club",
				"name": "Дубинка"
			},
			{
				"id": "Club (Table Leg or Bottle)",
				"name": "Ножка Стула",
				"description": "<p>Это кусок крепкого дерева в сформирован или приспособлен так, чтобы бить врага. Дубинки могут быть замысловато вырезанными предметами боевого искусства или такими же простыми, как ветка или кусок дерева.</p>"
			},
			{
				"id": "Far Too Drunk",
				"name": "Слишком Пьяны",
				"description": "<p>Джинкины неэффективны в своих действиях и каждый раунд тратят одно действие на хохот, шатание на месте или другие бессмысленные выходки.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Zoudou The Zealous": {
		"name": "Зода Ревностная",
		"tokenName": "Зода Ревностная",
		"description": "",
		"UUID": "TT1r6K1HGKsWtmtr",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "KD8qKsjDIO4QpDhe",
				"name": "Голод Беса"
			},
			{
				"id": "MzxnPEBUY8HDVrkJ",
				"name": "Голод Беса"
			},
			{
				"id": "Impersonate Shape",
				"name": "Имитация Формы",
				"description": "<p>Ноппера-бо превращается в версию `маленького` или `среднего` `гуманоида`, которого он коснулся в течение последних 24 часов, и получает лицо и голос целевого существа. В преобразованном состоянии Ноппера-бо получает бонус обстоятельства +2 к @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] в это существо и теряет свою способность \"Безликий\" и указанные иммунитеты.</p><p>Ноппера-бо может вернуться обратно, используя эту способность снова.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30",
				"description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}.</p>"
			},
			{
				"id": "Steal Face",
				"name": "Украсть Лицо",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Требования:</strong> Ноппера-бо Оккультист безликий</p><hr><p>Ноппера-бо Оккультист выбирает одно существо в пределах 30 футов. Существо должно совершить @Check[type:fortitude|dc:20].</p><hr><p><strong>Крит.Успех:</strong> Цель не затронута.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплена} до начала своего следующего хода.</p><p><strong>Провал:</strong> Ноппера-бо получает лицо цели. Лицо цели исчезает до конца ее следующего хода. До тех пор она @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Ослеплена}, не может говорить или глотать, и не может нюхать. Цели также нужно задерживать дыхание или начинается удушье.</p><p><strong>Крит.Провал:</strong> Как Провал, но эффект не заканчивается автоматически. Цель может попробовать совершить новый спасбросок в конце каждого своего хода, и КС с каждой такой попыткой уменьшается на 1.</p>"
			},
			{
				"id": "Oath of Anonymity",
				"name": "Клятва Анонимности",
				"description": "<p>Когда у Зоды есть лицо, она не может сотворять сакральные заклинания</p>"
			},
			{
				"id": "Silent Casting",
				"name": "Тихое Заклинание",
				"description": "<p>Когда у Зоды нет лица, она может заменить требование речи на воздействие.</p>"
			},
			{
				"id": "Identity Crisis",
				"name": "Кризис Идентичности",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Триггер:</strong> Зода успешно совершает Украсть Лицо соседнего существа</p><hr><p>В то время как Зода крадет лицо существа, она телепатически тянет за собственное чувство собственного \"Я\" существа. Существо должно совершить @Check[type:will|dc:20]. При провале существо задает вопросы своей собственной идентификации и становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 раунд. При крит.провале они замедляются на 1 минуту.</p>"
			},
			{
				"id": "Regain Anonymity",
				"name": "Восстановление Анонимности",
				"description": "<p><strong>Требования:</strong> Зода имеет лицо</p><hr><p>Зода растворяет лицо, которое она носит, и получает [[/br 3d6 #Temp HP]] Врем.ОЗ. Она не может Восстановить Анонимность снова в течение [[/br 1d4 #Recharge Regain Anonymity]]{1d4 раунда}.</p>"
			}
		]
	},
	"Grasping Currents": {
		"name": "Хватающие Потоки",
		"tokenName": "Хватающие Потоки",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Обучен) замечать странную, слабо светящуюся рябь течения под водой.</p>",
		"hdisable": "<p>@Check[type:religion|dc:23], чтобы на час успокоить неугомонных духов в водах или заженный Вечный Фонарь автоматически отключает призрака</p>",
		"hdescription": "<p>Толпа утонувших духов пытается утащить кого-то в воду, чтобы он присоединился к ним.</p>",
		"hreset": "<p>Хватательные потоки быстро набирают силу и могут снова сработать через 10 минут.</p>",
		"hroutine": "<p>(1 действие) По своей инициативе Хватающие Потоки пытаются @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{захватить} плавающее существо или опрокинуть гребную лодку, выполняя проверку Атлетики с модификатором [[/r 1d20+12 #Атлетика]]{+12}. Существо, которое @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{сдерживается} Хватающими Погтоками, затягивается под воду и рискует утонуть. Чтобы опрокинуть гребную лодку, проверка Атлетики призрака сравнивается с КС_Атлетики или КС_Знания: Мореходство, в зависимости от того, что выше.</p>",
		"items": [
			{
				"id": "DBo6AtO4gAV9uZ1G",
				"name": "Хватка Призраков",
				"description": "<p>Триггер: Существо пытается пересечь озеро вплавь или на лодке</p><hr><p>Призрачные руки тянутся вверх, хватая и цепляясь за существо или лодку, вызывая штраф -2 к проверке Атлетики или Пилотирования, которая вызвала триггер. Затем Призрак бросает инициативу.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Haphazard Wood Pile": {
		"name": "Беспорядочная Куча Дерева",
		"tokenName": "Беспорядочная Куча Дерева",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Обучен) замечать, как куча может упасть на человека; КС 0, чтобы увидеть саму кучу.</p>",
		"hdisable": "<p>@Check[type:thievery|dc:17] (обучен), @Check[type:crafting|dc:17] (обучен), или @Check[type:Engineering Lore|dc:17] (обучен), чтобы понять, как безопасно разобрать сваю, не обрушив ее ни на кого.</p>",
		"hdescription": "<p>Балки из тяжелого и острого дерева упираются друг в друга, образуя шатко сбалансированную клетку, привязанную к нескольким веревкам и несущим штифтам.</p>",
		"hreset": "",
		"hroutine": "",
		"items": [
			{
				"id": "Collapse Inward",
				"name": "Обрушение Внутрь",
				"description": "<p><strong>Триггер:</strong> Любой из четырех гуляк в пределах опасности выполняет любое действие с признаком `Движение`</p><hr><p>Груда обрушивается на четырех гуляк, нанося каждому из них @Damage[(1d6+5)[дробящий]] (@Check[type:reflex|dc:17|basic:true]). Все четверо также получают @Damage[1d6[persistent,bludgeoning]], пока их не вытащат из обломков с помощью @Check[type:athletics|dc:17] или они не смогут @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 17).</p>"
			},
			{
				"id": "Collapse Outward",
				"name": "Обрушение Наружу",
				"description": "<p>Триггер: Попытка обезвредить опасность снаружи крит.проваливается, или опасность намеренно активируется кем-то снаружи кучи древесины</p><hr><p>Куча обрушивается наружу, нанося @Damage[(1d6+5)[bludgeoning]] урон четырем гулякам (@Check[type:reflex|dc:15|basic:true]), и @Damage[(2d6+5)[bludgeoning]] (@Check[type:reflex|dc:17|basic:true]) всем существам в радиусе 10 футов вокруг площади 10 на 10 футов, где были пойманы гуляки.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"2/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Meokdan": {
		"name": "Меокдан",
		"tokenName": "Меокдан",
		"description": "<section class=\"А\"><p>Будучи самыми незначительными из своего рода, меокданы страдают от постоянного и болезненного голода, так как они не обладают способностью более мощных ниндоров получать питание из перерожденной души. Этот голод подталкивает меокдана постоянно искать пищу и часто заставляет их есть землю, камни и отбросы, которые предлагают мало (если вообще предлагают) питательной ценности. Независимо от того, сколько они едят, меокдан всегда остается мучительно худым. Независимо от того, насколько они голодны, они никогда не умирают от голода.</p><p>Истощенная фигура меокдана кажется человеческой по форме, с толстыми, запутанными волосами, которые растут прямо из их лица, а также со всей остальной головы, оставляя видимым только зияющий рот меокдана. Их руки кажутся сломанными и неестественно длинными, с такими же длинными пальцами с рваными ногтями. Маленькие открытые язвы покрывают их кожу.</p><p>Меокданы олицетворяют цикл пищи, от потребления до конечного потребления самих существ, будь то хищниками или окружающей средой, растущей из их останков.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "k77t59tuHjiDEXRm",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "a2hwP9L7YAoW7BUK",
				"name": "Укус"
			},
			{
				"id": "Immune to Fatigued From the Effects of Starvation or Thirst",
				"name": "Иммунитет к Утомлению от Голода или Жады"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+7 #Counteract]]{+7} Ранг 2).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Bone Club",
				"name": "Проявить Костянную Дубинку",
				"description": "<p>Требование: Меокдан не держит костяную дубинку;</p><hr><p>Меокдан достает из своего рта в его желудок и вытаскивает бедренную кость человека, которую он может использовать как костяную дубинку. После того, как меокдан нанесет удар существу, костяная дубинка разрушается, но ее острые фрагменты остаются примерно той же формы; удары разрушенной костяной дубинкой наносят режущий урон и урон Кровотечением. После того как меокдан атакует разрушенной костяной дубинкой, или если меокдан бросит костяную дубинку, дубинка уничтожается, и ниндор может достать новую костяную дубинку.</p>"
			},
			{
				"id": "Quick Snack",
				"name": "Быстро Перекусить",
				"description": "<p>Триггер: Меокдан критически попадает `живому` существу своим Укусом</p><hr><p>Меокдан совершает Перекусить на существо</p>"
			},
			{
				"id": "Snack",
				"name": "Перекусить",
				"description": "<p>Меокдан пытается совершить @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Укусом по соседнему существу или жует переносимый объект в своих руках. Если существо `живое` или объект является пищей, меокдан бурчит от удовольствия и восстанавливает [[/r (1d8+8)[healing]]] ОЗ. Если существо - `нежить` или `конструкт`, или объект несъедобен, меокдан кричит от разочарования и получает бонус состояния +1&nbsp; к броскам атаки и спасброскам до конца своего следующего хода.</p><p>Меокдан не может Перекусить вновь в течение 1 раунда.</p>"
			}
		]
	},
	"Bakeneko": {
		"name": "Бакэнэко",
		"tokenName": "Бакэнэко",
		"description": "<section class=\"А\"><p>Бакэнэко приходит в существование, когда жизнь кошки продлевается за пределы ее обычного времени жизни, будь то чрезвычайное везение, магия или другие средства. С каждым прошедшим годом кошка становится все более и более чудовищной - растет в размерах, становится интеллектуальнее и приобретает близость к магии. В конечном итоге они становятся способными ходить вертикально на задних лапах, заниматься новыми хобби и учить языки. Несмотря на расширенный интеллект, многие бакэнэко предпочитают наслаждаться первыми десятилетиями своего возвышения, продолжая свою жизнь как обычно, как (особенно большая) домашняя кошка. Для некоторых они делают это потому, что хотят узнать о мире то, чего не могли понять будучи кошками, а для других это просто желание прожить жизнь со своими текущими семьями и любимыми, прежде чем двигаться дальше к следующему.</p><p>Бакэнэко больше всего на свете любят танцевать и не могут удержаться, чтобы не кивать головой, топать лапами или вилять хвостом в такт музыке. Они часто оживляют трупы просто чтобы смотреть, как они танцуют - занятие, которое часто сеет неприятности для близлежащих поселений, если нежить вырвется из-под контроля бакэнэко. Бакэнэко обычно обладают игривым и озорным нравом, и хотя они по своей сути не являются злыми существами, все же опасаются за их способность оживлять трупы и управлять огнем. Жители часто напуганы до полусмерти при виде горящей кошки, идущей вместе с ходячим трупом, и связь бакэнэко со злом и оккультизмом заставила некоторые деревушки в Тянь-Ся обвинять всех кошек.</p><h2>Некоманты</h2><p>Бакэнэко обычно считают своих оживленных, но неразумных зомби забавой, хотя они также используют их в качестве стражей или даже агентов для мести. Тем не менее, они делают все возможное, чтобы оживленные ими нежити не были оставлены свободно бродить. Большинство историй о \"злых бакэнэко\" на самом деле относятся к подобному и гораздо более опасному существу, нэкомант - среднего размера вариант бакэнэко 6 уровня, чей укус вызывает разрушающее заболевание ума.</p></section>",
		"UUID": "",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Cat at Heart",
				"name": "Душа Кошки",
				"description": "<p>Когда бакэнэко убит, он немедленно реинкарнирует в обычную домашнюю кошку, которая никогда больше не может стать бакэнэко.</p>"
			},
			{
				"id": "Feel the Beat",
				"name": "Чувство Ритма",
				"description": "<p>Бакэнэко любят танцевать. Если бакэнэко начинает свой ход в пределах 30 футов от источника музыки, он становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до начала их следующего хода, поскольку они следуют своему побуждению двигаться в ритм мелодии, виляя хвостом в такт, переступая с одной задней лапы на другую или хлопая передними лапами.</p>"
			},
			{
				"id": "Flammable",
				"name": "Воспламеняющийся",
				"description": "<p>Благодаря их диете с высоким содержанием жиров, бакэнэко выделяют воспламеняющиеся масла из своей кожи, покрывающие их мех. Если бакэнэко получает урон огнем, его весь мех загорается в огне, превращая их в огненный шар до конца их следующего хода. Горя таким способом, удары бакэнэко наносят дополнительный урон огнем 1d6.</p>"
			},
			{
				"id": "Skilled Ritualist",
				"name": "Умелый Ритуалист",
				"description": "<p>Бакэнэко могут создавать только зомби с помощью @UUID[Compendium.pf2e.spells-srd.Item.c3b6LdLlQDPngNIb], но могут проводить ритуал без второстепенных заклинателей и сократить время произнесения до 4 часов.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Heart-Eating Vulture": {
		"name": "Гриф-Сердцеед",
		"tokenName": "Гриф-Сердцеед",
		"description": "<section class=\"А\"><p>Узнаваемые на расстоянии по их черным перьям и лысым шеям, грифы плывут по воздушным течениям в поисках падали, которая послужит их следующим приемом пищи. Часто собираясь в стаи по четыре или пять особей, эти падальщики кружат над полями сражений и городами, пораженными чумой, желая питаться. Этот кормовой цикл играет важную роль, особенно в жарких регионах, поскольку их особенно мощная желудочная кислота нейтрализует опасные бактерии в их еде и таким образом удаляет их из окружающей среды.</p><p>Гигантский гриф имеет размах крыльев до 25 футов и весит до 600 фунтов. Будучи менее распространенными, чем их меньшие собратья, они обычно живут в районах, где встречается множество видов мегафауны. Хотя гигантские грифы внушительны и определенно опасны при провоцировании, они по своей природе не агрессивны и предпочитают питаться чужими убийствами. Они скорее всрыгнут свой последний прием пищи в качестве отвлекающего маневра, пока бегут, чем нападут на других существ. Тем не менее, в особенно скудные времена, голодающие группы гигантских грифов могут действовать сообща, чтобы сделать животных своей добычей.</p><p>Иногда гигантские грифы формируют паразитические отношения с более крупными существами, такими как драконы или великаны, подбирая остатки необъятного или забытого приема пищи. Ремесленники, использующие кости в своей работе, стали ценить такое поведение. Правильное очищение существа намного медленнее, чем дать стае грифов ободрать тушу и оставить чистый скелет. Как хищники, движимые желанием поесть, молодых грифов, выращенных таким образом, можно заставить идентифицировать себя с владельцами, что привело к тенденции содержания их как необычных домашних питомцев.</p><p>Хотя по своей природе грифы не являются магическими, их когти традиционно используются как обереги в исцелении и удалении болезни, исходя из старой веры, что эти хищники были иммунны к грязи, в которой они шагали. Хотя это убеждение не совсем верно, грифы действительно обладают несколькими уникальными приспособлениями для защиты от обычных болезней, которые могли бы поразить хищников или даже других падальщиков. Из-за их размера когти особенно гигантских грифов иногда используются для изготовления оружия в регионах, где другие ресурсы скудны.</p></section>",
		"UUID": "WenuepXKIpftu95Z",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Death Burst",
				"name": "Взрыв Смерти",
				"description": "<p>Когда Гриф-Сердцеед, убит, его тело спазмирует и бьется в судорогах, падая на землю, в то время как красный свет начинает просвечивать сквозь трещины в его плоти. В конце раунда Гриф-Сердцеед, взрывается в @Template[type:emanation|distance:10] из красных бабочек ниндору, их острые как бритва крылья и когти наносят @Damage[5d6[slashing]] (@Check[type:reflex|dc:18|basic:true]), оставляя позади только сердце, которое он сжимал в одном из своих когтей.</p>"
			},
			{
				"id": "Carrion Fever",
				"name": "Лихорадка Падали",
				"description": "<p>Состояние тошноты от лихорадки падали не может быть уменьшено, пока болезнь остается</p><p style=\"text-align: center;\">@Check[type:fortitude|dc:21]</p><hr><p><strong>Возникновение:</strong> 1 День</p><p><strong>Стадия 1:</strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1} и @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Утомлен} (1 День)</p><p><strong>Стадия 2:</strong> Тошнота 1, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} и Утомлен (1 День)</p>"
			},
			{
				"id": "Projectile Vomit",
				"name": "Снаряд Рвоты",
				"description": "<p>Частота: 1/Час</p><hr><p>Гигантский гриф срыгивает свой последний прием пищи на существо в пределах 10 футов. Существо получает @Damage[3d6[acid]] с @Check[type:fortitude|dc:20|basic:true]. При провале спасброска цель также испытывает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Sojiruh": {
		"name": "Содзирюх",
		"tokenName": "Содзирюх",
		"description": "<section class=\"А\"><p>Содзирюх появляется на свет, когда существо, которое посвятило несколько жизней достижению просветления, отвергает эти цели и сознательно выбирает отказ от цикла перерождения перед своей смертью. Эти чудовищные создания являются наиболее распространенными ниндору и одновременно наиболее ненавидимыми последователями @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши}, так как так много этих исчадий возникают из павших представителей этой философии.</p><p>Этот тип ниндору наслаждается вкусом часто перерождающейся души и находит эту жизненную силу наиболее вкусной, когда её потребляют в то время, как физическое тело все еще живо и издает крики. Для содзирюхов звук идеального крика от тела, которым они питаются, подобен идеальному вину, подходящему к ужину.</p><p>Рот содзирюха зашит нитками из его собственных волос. Не смотря на это, они могут свободно разговаривать, их пустозвучные голоса четко доносятся из запечатанных губ. Они растягивают эти швы только тогда, когда решают кричать и орать. Их руки длинные и кажутся сломанными, в то время как их груди не более чем реберные клетки, заполненные красными бабочками, которые ползают и цепляются за ребра и органы существа. Когда содзирюх кричит, крылья бабочек в его груди безумно машут.</p><p>Содзирюхи символизируют цикл перерождения, который вышел из состояния чистоты и запутался в упадок и коррупцию.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "TVi4RDeqw7GDsxp0",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Broken Shortsword",
				"name": "Сломанный Короткий Меч"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+11 #Counteract]]{+11} Ранг 2).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Armor",
				"name": "Проявить Доспех",
				"description": "<p>Содзирюх материализует на своем теле слой брони, который выглядит как составленный из переплетающихся костей и лозы, увеличивает его КБ до 21. Броня постоянна, но рассыпается и исчезает, если содзирюх получает критический урон от удара, наносящий дробящий, силовой или рубящий урон, уменьшая его КБ обратно до 17.</p>"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Stolen Scream",
				"name": "Украденный Крик",
				"description": "<p>Содзирюх нацеливается на существо в пределах 30 футов, которое он может видеть, а затем вдыхает, создавая звук идентичный крику цели. Ценль должна совершить @Check[type:fortitude|dc:21], после чего оно временно иммунно к Украденному Крику этого содзирюха на 24 часа. Если существо Напуган в результате Украденного Крика и имело прошлую жизнь, содзирюх восстанавливает [[/r (2d8+8)[healing]]] ОЗ.</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо получает @Damage[2d6[mental]]</p><p>Провал: Существо получает @Damage[4d6[mental]] и @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p>Крит.Провал: Существо получает @Damage[8d6[mental]] и @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 3}</p>"
			}
		]
	},
	"Yuni": {
		"name": "Юни",
		"tokenName": "Юни",
		"description": "",
		"UUID": "uQG6HB7OIXaPCwtD",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Frightful Moan",
				"name": "Пугающий Стон",
				"description": "<p>Привидение оплакивает свою судьбу, заставляя каждое живое существо в @Template[type:emanation|distance:30] совершить @Check[type:will|dc:25]</p><p><strong>Успех:</strong> Существо невредимо и временно иммунно к Пугающему Стону этого привидения на 1 минуту</p><p><strong>Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 2}</p><p><strong>Критический провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 3}</p>"
			},
			{
				"id": "Tiger Attack",
				"name": "Атака Тигра",
				"description": "<p>Юни вскрикивает от боли, когда появляется призрачный тигр, чтобы рвать и кусать ее тело, после чего появляются дополнительные призрачные тигры и делают то же самое со всеми существами в @Template[type:emanation|distance:30]. Существа в этой зоне получают @Damage[4d6[slashing]]</p><p style=\"text-align: center;\">@Check[type:reflex|dc:25|basic:true]</p>"
			},
			{
				"id": "Site Bound",
				"name": "Связь с Местом",
				"description": "<p>Типичное привидение может отдалиться лишь на небольшое расстояние от места, где оно было убито, или от места, которое он населяет. Типичное ограничение - 120ФТ. Вместо этого, некоторые привидения привязаны не к месту, а к комнате, зданию, предмету или существу, которое было для них особенным.</p>"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Возвращение священных молитвенных четок ее сестры и раскрытие ее судьбы позволяет Юни уйти (хотя она вернется как призрак на следующий год, если ПИ не разрушат Пейзажи Разума Ивобережья до того времени).</p><hr><p>Когда привидение уничтожено оно формируется заново через [[/r 2d4 #Days]]{2d4 Дня}, полностью исцеленным, в том месте к которому оно привязано. Привидение может быть окончательно уничтожено только в том случае, если кто-то определит причину его существования и исправит все, что мешает духу упокоиться</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Dalgyal Gwishin": {
		"name": "Дальгял Гвишин",
		"tokenName": "Дальгял Гвишин",
		"description": "<section class=\"А\"><p>Дальгял Гвишин - безликий дух, который носит каменную маску. Этот печальный нежить формируется из души смертного, умершего одинокой смертью, без каких-либо воспоминаний о нем, и также не способного вспомнить свой облик при жизни. Дальгял Гвишин бродит по земле живых в поисках любого следа того, кем он был, когда был жив. Полный гнева, он остается завистливым к тем, кто любим или знаменит, кто окружен близкими друзьями и поклонниками - тем, кто никогда не разделит судьбу Дальгял Гвишина.</p><p>Несмотря на то, что Дальгял Гвишин имеет не более чем призрачное тело из тумана, безликая каменная маска, которую он носит на голове, тверда. Даже украденные им лица являются преходящими, трескаются и отпадают через день, образуя то, что похоже на хрупкую фарфоровую маску смерти. Некоторые из этих одиноких духов хранят эти маски и добавляют их в свою коллекцию в отдаленном и заброшенном логове, в надежде найти компаньонство в постоянно растущей экспозиции безмолвных лиц.</p><h2>Безликий Ужас</h2><p>Наиболее значимая физическая черта дальгял гвишин - отсутствие лица - разделяется с живыми аномалиями, известными как ноппера-бо. Несмотря на это общее качество и способность красть лица, эти два существа не сотрудничают и чаще являются заклятыми врагами. Каждый, кто убит дальгял гвишин, оставляет после себя поразительное безликое тело.</p></section>",
		"UUID": "ELmJu6nt0nW1hvqz",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Lifesense (Precise) 120 feet",
				"name": "Жизнечувствительность (Точное 120)",
				"description": "<p>Дальгял гвишин точно чувствует жизненную сущность живых и нежити в указанном диапазоне.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Lifesense]</p>"
			},
			{
				"id": "Head",
				"name": "Голова"
			},
			{
				"id": "Frightful Presence",
				"name": "Устрашающее присутствие",
				"description": "<p>@Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Аура}@Template[type:emanation|distance:30]{30t} @Check[type:will|dc:19]</p><p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
			},
			{
				"id": "Stone-Faced",
				"name": "Каменное Лицо",
				"description": "<p>Хотя у дальгял гвишин нет физического тела, его каменное лицо твердое. Он не может проходить через твердые предметы.</p>"
			},
			{
				"id": "Jealous Frenzy",
				"name": "Завистливое Бешенство",
				"description": "<p>Триггер: Дальгял гвишин наносит удар по существу, у которого Мод.Харизмы выше, чем у него самого</p><p>Частота: 1/День</p><hr><p>Дальгял гвишин входит в завистливое бешенство, чувствуя крепкие связи дружбы и личности в существе, которое он ударил. Дальгял гвишин становится @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорен}, но может использовать свое дополнительное действие только чтобы Ударить спровоцировавшее существо. Если дальгял гвишин не сумеет Ударить спровоцировавшее существо хотя бы раз в свой ход, Завистливое Бешенство заканчивается. Оно также заканчивается через 1 минуту. После окончания Ревнивого Бешенства дальгял гвишин @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту.</p>"
			},
			{
				"id": "Peel Face",
				"name": "Отпечатать Лицо",
				"description": "<p>Триггер: Дальгял гвишин наносит критический удар по существу или снижает ОЗ существа до 0 в состоянии Завистливое Бешенства</p><hr><p>Дальгял гвишин прижимает свое каменное лицо к лицу существа, в результате чего призрачный отпечаток лица цели отслаивается и дублируется на его голове. Спровоцировавшее существо должно преуспеть в @Check[type:will|dc:22] или стать @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} при крит.провале). Завистливое Бешенство дальгял гвишин заканчивается, и он не становится замедлен.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Guhdggi": {
		"name": "Гуджиги",
		"tokenName": "Гуджиги",
		"description": "<section class=\"А\"><p>Гуджиги формируется из искаженных перерожденных душ тех, кто проходил один и тот же паломнический маршрут на протяжении нескольких жизней. Этот тип ниндору выглядит как раздутая лягушка с длинными, изящными человеческими руками вместо передних лап. Глаза кажутся выпуклыми и слепыми, но способны видеть. Гуджиги всегда носят большую плетенную клетку, привязанную к их спине, в то время как десятки шнуров и ремней крепят сокровищницу сломанных оружия, инструментов и предметов к их животу и бокам. Когда они идут, они делают это с помощью двух длинных копий, сжатых в предплечьях, спотыкаясь и прыгая неуклюжей походкой. Самой тревожной особенностью Гуджиги является его второе лицо, которое обнажается, когда лягушачий рот открывается, чтобы показать человеческое лицо, выглядывающее из глотки среди запутанного гнезда бабочек. Это лицо имеет длинные, темные, живые волосы, способные наносить болезненные удары плетью, пряди которых висят из угла лягушачьих уст, когда ее губы закрыты.</p><p>Хотя Гуджиги больше не способен на бычтрые движения, как большинство гуманоидов, он все еще любит путешествовать, питая яростную зависть к тем, кто может делать это с большим удобством. Однако не стоит недооценивать неуклюжую поступь Гуджиги! Демон особенно любит поджидать в уединенных участках паломнических маршрутов, чтобы напасть на путешественников, захватить жертв в свои клетки и питаться их умом и воспоминаниями о ранее посещенных местах.</p><p>Гуджиги олицетворяет циклы повторяющихся путешествий и концепцию, что каждое совершенное путешествие заканчивается в начале следующего. Центральной в этой концепции является представление, что путешествие на самом деле никогда не начинается и не заканчивается, оно просто возникает из предыдущего.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "Z97fXdQ6kTe7PUIr",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Broken Spear",
				"name": "Сломанное Копье"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+13 #Counteract]]{+13} Ранг 3).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Разящая} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Hair Lash",
				"name": "Волосы-Плеть"
			},
			{
				"id": "Belch Butterflies",
				"name": "Изрыгание Бабочек",
				"description": "<p>Гуджиги открывает оба своих рта, и из своего внутреннего человеческого рта изрыгает взрыв красных бабочек в @Template[type:cone|distance:15]. Все существа в области совершают @Check[type:reflex|dc:22], поскольку ужасные насекомые своими остроконечными крыльями и крошечными клешнями режут и сдирают незащищенную плоть</p><p>Перезарядка: [[/br 1d4 #Recharge Belch Butterflies]]{1d4 Раунда}</p><hr><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо получает @Damage[2d6[slashing]]</p><p>Провал: Существо получает @Damage[4d6[slashing],1d6[persistent,bleed]] и @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}</p><p>Крит.Провал: Существо получает @Damage[8d6[slashing],2d6[persistent,bleed]] и @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2}</p><section class=\"secret\"><p>The guhdggi can't Belch Butterflies again for [[/br 1d4 #Recharge Belch Butterflies]]{1d4 rounds}</p></section>"
			},
			{
				"id": "Cage Prey",
				"name": "Плетенная Клетка",
				"description": "<p>Требование: Гуджиги держит @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схваченным} существо `среднего` или меньшего размера своими волосами и не держит в клетке другое существо;</p><hr><p>Гуджиги пытается совершить @Check[type:athletics|defense:reflex] против КС_РФЛ схваченного существа. Если это успешно, он помещает существо в клетку, которую носит на спине. Волосы Гуджиги больше не схватывает существо, и он не может атаковать существо в его клетке.</p><p>Существо в клетке @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схвачен}. Оно получает @Damage[(2d4+6)[mental]], когда попадает в клетку впервые и в конце каждого своего хода, пока находится в клетке. Существо-жертва может попытаться @UUID[Compendium.pf2e.action-macros.Macro.yMTKMnaYSGtDz4wk]{Открыть Силой}@UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{*} или @UUID[Compendium.pf2e.action-macros.Macro.EpiQHXzHv0GS1tj0]{Вырваться}@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{*} из клетки с КС_22, или оно может атаковать прутья плетенной клетки, но только безоружными атаками или оружием легкой массы или меньше. Другие существа также могут атаковать прутья, но не могут попытаться Открыть Силой клетку или помочь другому существу Вырваться из нее, если Гуджиги может противостоять этому. Атаки против клетки совершаются против КБ Гуджиги, и если клетка получает не менее 16 дробящего или рубящего урона от одной атаки или заклинания, существо в клетке освобождается.</p><p>Если Гуджиги умрет, его клетка рассыпется сама.</p>"
			},
			{
				"id": "Lurching Skewer",
				"name": "Шатающийся Шквал",
				"description": "<p>Гуджиги совершает Перемещение, затем совершает два Удара Копьем, по одному каждым из двух владеемых им копий. Оба удара должны быть направлены на одну и ту же цель.</p><hr><p>Штраф Множественных Гуджиги применяются к каждому удару как обычно</p>"
			},
			{
				"id": "Manifest Tool",
				"name": "Проявить Инструмент",
				"description": "<p>Частота: 1/Час</p><hr><p>Гуджиги проявляет инструмент из своих мыслей. Если следующее его действие - попытка проверки навыка, которое может быть подкреплено выбранным инструментом, он получает бонус инструмента +2. Затем инструмент уничтожается.</p>"
			}
		]
	},
	"Iogaka": {
		"name": "Иогака",
		"tokenName": "Иогака",
		"description": "<p>Штормовые карги - олицетворение ярости бури. Эти старухи ненавидят тех, кто ютится вместе с близкими в теплых, сухих убежищах, пока воет ветер, а дождь хлещет по земле и морю. Штормовые карги используют свои силы, чтобы сеять раздор в общинах, расположенных вблизи прибрежных пещер или лачуг, где они часто живут.</p><p>Они посылают свои голоса по ветру, чтобы устрашать смертных, а затем обрушиваются на них с когтями и злобной магией. Больше, чем другие представители их вида, они охотятся на молодых, пожирая детей не только из-за боли, которую это причиняет их родителям и воспитателям, но и из-за любви к плоти юнцов.</p><p>Территория штормовые карги иногда пересекается с территориями @UUID[Compendium.pf2e.pathfinder-bestiary.f3c1CS2W8Tft3hW7]{Морских} и @UUID[Compendium.pf2e.pathfinder-bestiary-3.KTzSpyphiJ78EnBd]{Зимних} карг. Хотя это может привести к образованию ковена, контролирующего их совместные территории, это чаще приводит к соперничеству. Такая вражда только увеличивает страдания невинных людей, оказавшихся между враждующими каргами.</p><hr><p>Злобные, таящиеся на краю цивилизации, карги используют свои обманчивые магические способности, чтобы охотиться на гуманоидов, манипулируя ими и развращая их. Некоторые говорят, что карги возникли из фей, которых исказил их внутренний эгоизм. Карги собираются в ковены для получения бо́льших сил, создания уникальных магических предметов, известных как <em>@UUID[Compendium.pf2e.equipment-srd.ACa9QlFqdmW4s2Th]{Глаз карги}</em>, и, известны тем, что подменяют младенцев-гуманоидов своим потомством - детьми @UUID[Compendium.pf2e.heritages.EKY9v7SF1hVsUdbH]{Подменышами}, которые потенциально могут сами стать каргами.</p><p>Это мерзкие существа, выглядящие как старухи и имеющие мало общего с гуманоидами, которых они терроризируют. Это наполненные ненавистью сущности, чья главная радость заключается в порче и окончательном уничтожении всего хорошего и добродетельного. Какая бы сила ни создала первых карг, знание об этом потеряно во времени, но с течением веков появилось множество их разновидностей, каждая из которых обладает собственными силами и способностями сеять боль и страдания.</p>",
		"UUID": "2a0uJf5XIt6z2R0Y",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Wind Blast",
				"name": "Порыв Ветра"
			},
			{
				"id": "iCM4V1WXNcTslhi7",
				"name": "Ковен",
				"description": "<p>Штормовая карга добавляет к своим заклинаниям ковена <em>@UUID[Compendium.pf2e.spells-srd.Y3G6Y6EDgCY0s3fq]</em>, <em>@UUID[Compendium.pf2e.spells-srd.JyT346VmGtRLsDnV]</em> и <em>@UUID[Compendium.pf2e.spells-srd.z2mfh3oPnfYqXflY]</em>.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Coven]</p>"
			},
			{
				"id": "Stormsight",
				"name": "Штормовое Зрение",
				"description": "<p>Ветер, осадки и облака не мешают зрению штормовой карги; она игнорирует состояние @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} вызванное штормом, туманом, осадками и т.п.</p>"
			},
			{
				"id": "Voice of the Storm",
				"name": "Голос Шторма",
				"description": "<p>Штормовая карга может посылать по ветру устные сообщения или звуки в любое место, которое она видела и до которого может добраться ветер в радиусе 50 миль (~80.5 км). Она может послать тихий шепот или громкий крик, и сама решает, будет ли он отчетливо слышен или едва слышен в ветре. Послание передается независимо от того, присутствует ли кто-либо, чтобы его услышать. С помощью этой способности карга может @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Деморализовать} существ услышавших ее послание, страшными угрозами или нервирующим гибельным шепотом.</p>"
			},
			{
				"id": "Stormcalling",
				"name": "Призыв Бури",
				"description": "<p>Штормовая карга может проводить специальный ритуал <em>@UUID[Compendium.pf2e.spells-srd.XkDCzMIyc0YOjw05]</em> не требующий вторичных заклинателей, чтобы изменить погоду в пределах 5 миль (~8 км) от ее местоположения на [[/r 4d12 #Duration Stormcalling]]{4d12 часов}. Первичная проверка - @Check[type:occultism|dc:23], и она не может получить результат хуже провала. Штормовая карга может создавать только ураганы, грозы и торнадо, но она может делать это независимо от текущего сезона. Еще она может подавлять естественные погодные явления, но никогда не делает этого добровольно.</p>"
			},
			{
				"id": "Wind Mastery",
				"name": "Мастерство Ветра",
				"description": "<p>На штормовую каргу не влияют сильные ветры, будь то естественные или магические. Для нее ветреные условия не является сложной местностью.</p>"
			},
			{
				"id": "Sickened by Incense",
				"name": "Уязвимость к Благовониям",
				"description": "<p>Если Иогака начинает свой ход рядом с горящими благовониями, она получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1} и должна совершить @Check[type:fortitude|dc:27]; в случае провала она получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 3} от благовоний. Если она заканчивает свой ход рядом с горящими благовониями, она становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до конца своего следующего хода из-за тошноты, которую оно вызывает.</p>"
			}
		]
	},
	"Ijda": {
		"name": "Иджи",
		"tokenName": "Иджи",
		"description": "<section class=\"А\"><p>Иджи - существа забвения. Рожденные из душ, которые когда-то были просветлены, но затем отреклись от этого и от своей роли в цикле перерождения, они проклинают тщетность своего существования и находят удовольствие в том, чтобы вести других к той же судьбе.</p><p>Иджи выглядят как огромные гуманоиды, их тела раздуты и постоянно разрываются маленькими красными бабочками, которые улетают, прежде чем раствориться в тумане. Их руки чрезмерно длинные и столь сломанные, что изгибаются больше как щупальца, предоставляя им тревожный стиль боя с большей дальностью, чем большинство крупных существ. Они носят одежду и плащи из заплесневелой соломы и владеют сломанными мечами, чьи разбитые лезвия все еще левитируют приблизительно на месте. Наиболее тревожным в их внешности является полное отсутствие голов; вместо этого, где должна быть голова, находится плетенная клетка, наполненная извивающейся тучей бабочек. Тем не менее, они видят, слышат и разговаривают без проблем, как будто у них на месте остались головы.</p><p>Сформированные без голов или даже мозгов, разум иджи разделен между стаями бабочек в их головных клетках или разрывающихся из их тел, и с каждой из этих насекомых, улетающей и исчезающей, эти забывчивые ниндору теряют еще одну потенциальную мысль. Не способные узнавать что-то новое, любые их действия исходят из воспоминаний, врезанных в их душе, или указаний, которые они слепо следуют от других ниндору или существ, которых они признали как вышестоящих. Их движения, слова и реакции все проводятся через некий вид мышечной памяти, основанный на том, как их души считают, что они должны реагировать на внешние стимулы. В результате большинство из них теперь служат жестокими стражами, так как их склонность к забвению также предотвращает возможность спать.</p><hr><p>Когда злая смертная душа, перерожденная множество раз, вырывается из цикла душ и портится, она может претерпеть ужасающее превращение в демона, известного как ниндор. Сила энтропии и нарушения циклов, ниндоры - ужасные существа, чьи тела часто выглядят искаженными, которые владеют оружием, которое было разрушено, но все еще функционирует, и чье настоящее лицо часто скрыто от взгляда. Они проявляют черты, которые можно было бы ожидать у нежити, такие как гниющая плоть или обнаженные кости, однако ниндор все еще жив.</p><p>Каждый ниндор олицетворяет разрушение определенного цикла, будь то натуральный мир или общественные традиции. Для ниндора нет ничего более вкусного, чем потребление существа, перерожденного множество раз, причем те, кто теоретически стоят на пороге восхождения к истинному просветлению, считаются самой вкусной пищей. Те, кого убил ниндор, сами вырываются из цикла - счастливчики переходят в Могильник для суда, но многие вместо этого портятся и образуют еще больше этих ужасных демонов.</p><p>Последователи @UUID[Compendium.pf2e.deities.Item.WfqLY2Fm1LGCcG5X]{Санпотши} считают ниндоры особо отвратительными и относят их к величайшим угрозам, которые можно представить. Ниндоры чаще всего встречаются в регионах мира, где цикл реинкарнации наиболее сильный и как ракшашасы и они, в основном, связаны с Материальным Планом.</p><h2>Перерожденные Души</h2><p>Иногда вы узнаете, если существо, которое атакует ниндор, имеет перерожденную душу. Родословные, подобные @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.Gf3g6wQquSjJhFMC]{Samsaran}, всегда являются перерожденными душами, и история ПИ или даже его происхождение часто могут указывать на наличие предыдущей жизни. Все ПИ в Сезоне Призраков квалифицируются как перерожденные души, так как они переживают свою жизнь снова и снова на протяжении десятилетий. Если вам когда-либо потребуется определить, перерождена ли душа существа для вынесения решения по способности ниндора, предпримите @Check[type:flat|dc:11] - при успехе у него перерожденная душа.</p><h2>Полубожества Ниндоров</h2><p>Самые могущественные ниндоры являются полубогами, хотя их культы весьма редки. Склонные к реинкарнации после смерти, полубоги ниндоров, такие как Кугапти, известны как \"аскеты ниндоров\".</p><h2>Предатели Ниндоров</h2><p>Хотя большинство ниндоров по своей природе являются чисто хаотично злыми, существуют легенды об исключительно редких ниндорах, которым удается сбежать от своей природы и возвратиться, реинкарнируя после смерти в ками или другие более доброжелательных духов и избавляясь от черты ниндора при этом. Конечно, эти \"предатели\" считаются самым вкусным обедом, который можно себе представить оставшимися ниндорами.</p><h2>Ниндор Бабочки</h2><p>Одним из самых странных общих черт различных типов ниндор являются кроваво-красные бабочки, которые, кажется, следуют за ними, гнездятся на их телах или периодически вылезают из их ран. Эти тревожные насекомые являются физическими проявлениями мыслей ниндоров и символизируют бесчисленные прошлые жизни, от которых они повернулись спиной. Бабочки ниндор никогда долго не продержатся, если улетят более чем на несколько футов от своего источника, растворяясь в дым, который быстро исчезает в воздухе.</p><h2>Другие Ниндоры</h2><p>Существует множество других типов ниндор, помимо четырех представленных на этих страницах. Другие включают копировщиков трупов акаштисов (рыдающие ниндоры), инфильтраторов общества, известных как кагекумасы (скрытные ниндоры), оскверняющие мертвецов шисагишинсов (кривые ниндоры) и могущественных и жестоких аргирзеев (безголовые ниндоры).</p></section>",
		"UUID": "QCTOHTwnEo6eq82T",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Aura of Forgetfulness",
				"name": "Аура Забвения",
				"description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30}. Существо, начинающее свой ход в пределах ауры, должно совершить @Check[type:will|dc:21].</p><hr><p><strong>Крит.Успех:</strong> Существо не подвергается воздействию и временно иммунно к ауре забвения на 24 часа.</p><p><strong>Успех:</strong> Существо не подвергается воздействию.</p><p><strong>Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до конца своего следующего хода, так как оно с трудом вспоминает, что собиралось делать.</p><p><strong>Крит.Провал:</strong> Как Провал, но @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлено 2}.</p>"
			},
			{
				"id": "Manifest False Memories",
				"name": "Проявить Ложные Воспоминания",
				"description": "<p>Ижди выпускает облако красных бабочек из своего тела, каждая из которых несет ложное воспоминание, заражающее тех, кого они касаются. Все не-ниндору в @Template[type:emanation|distance:10] от Ижди должны совершить @Check[type:will|dc:21]. Ижди не может Вызывать Ложные Воспоминания в течение [[/br 1d4 #rounds]]{1d4 раундов}.</p><hr><p><strong>Крит.Успех:</strong> Существо не подвергается воздействию.</p><p><strong>Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} до конца своего следующего хода.</p><p><strong>Провал:</strong> Существо Одурманен 1 и @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] до конца своего следующего хода.</p><p><strong>Крит.Провал:</strong> Существо Одурманен 1 и в Замешательстве на 1 минуту. Оно может предпринимать новую попытку спасброска в конце каждого своего хода, чтобы прекратить действие эффектов.</p>"
			},
			{
				"id": "Broken Katana",
				"name": "Сломанная Катана"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Разящая} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+14 #Counteract]]{+14} Ранг 3).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить или стать `нежитью` обычным способом.</p>"
			}
		]
	},
	"The Chewer": {
		"name": "Жеватель",
		"tokenName": "Жеватель",
		"description": "<section class=\"А\"><p>Монах, нарушивший монашеские обеты при жизни, может восстать после смерти, став мертвящим ужасом, известным как куробозу. Эти хищники питаются дыханием смертных, крадучись на искривлённых конечностях в спальные комнаты, чтобы украсть жизнь у спящих жертв. Этот акт питания оставляет свой след на жертве в виде мерзкого запаха гнили в дыхании и развивающейся болезни, которая в конечном итоге приводит к истощению и, наконец, смерти.</p><p>Куробозу сохраняют отголоски своей аскетической тренировки, что позволяет им высасывать дыхание у ослабленных врагов в бою. Их зловредная хитрость в сочетании с аскетической дисциплиной помогает им создавать сложные и длительные схемы для осуществления их ревнивой мести. Немногим куробозу убедительно уговорить своих бывших союзников нарушать собственные клятвы, но это не останавливает их от попыток.</p></section>",
		"UUID": "5UCe00Rh9yGBElYT",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "DGrTlrod2V5wcFRj",
				"name": "Храмовый Меч"
			},
			{
				"id": "Steal Breath",
				"name": "Кража Дыхания",
				"description": "<p>Требования: Куробозу находится рядом с `живым` существом, которое @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF], @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3], @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] или @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]</p><hr><p>Куробозу наклоняется и высасывает дыхание из цели, которая должна совершить @Check[type:fortitude|dc:22]. Независимо от результата, существо подвергается Черной Апоксии и его дыхание пахнет падалью в течение 1 минуты.</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо</p><p><strong>Успех:</strong> Существо не может говорить в течение 1 минуты.</p><p><strong>Провал:</strong> Существо становится @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Ослаблен 2} и не может говорить в течение 1 минуты.</p><p><strong>Крит.Провал:</strong> Как Провал, плюс существо падает @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Без Сознания} и начинает задыхаться.</p>"
			},
			{
				"id": "Stunning Flurry",
				"name": "Ошеломляющий Шквал",
				"description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Куробозу совершает два безоружных Удара. Если оба попадают по одному и тому же существу, их урон суммируется для определения сопротивления и слабостей, и цель совершает @Check[type:fortitude|dc:22|traits:incapacitation], иначе она будет @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлена 1} (или @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлена 3} при крит.провале); этот спасбросок имеет признак `недееспособность`</p>"
			},
			{
				"id": "Black Apoxia",
				"name": "Черная Апоксия",
				"description": "<p>Цель не может восстановиться от состояния истощен, вызванного черной апоксией, пока болезнь не будет вылечена</p><p style=\"text-align: center;\">@Check[type:fortitude|dc:24]</p><hr><p><strong>Стадия 1:</strong> носитель без видимых эффектов (1 день)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1} и @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Утомлен} (1 день)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2} и @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Утомлен} (1 день)</p><p><strong>Стадия 4:</strong> Смерть</p>"
			},
			{
				"id": "Brawling Critical",
				"name": "Критическая Специализация",
				"description": "<p>Когда куробозу совершает безоружным Ударом критическое опадание, цель должна успешно совершить @Check[type:fortitude|dc:22] или будет @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} до конца своего следующего хода.</p>"
			},
			{
				"id": "Sagebane",
				"name": "Проклинание Мудрости",
				"description": "<p>Когда куробозу наносит урон `живому` существу безоружным Ударом, цель должна успешно совершить @Check[type:fortitude|dc:24], иначе станет @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 минуту.</p><p>Дальнейший урон, нанесённый куробозу, сбрасывает длительность до 1 минуты и увеличивает значение Одурманен на 1 при неудачном спасброске, до максимума Одурманен 4.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Xin Yue": {
		"name": "Синь Юэ",
		"tokenName": "Синь Юэ",
		"UUID": "ExTKQvgLI72XGk98",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "1E4CYeLxF3eLkcV0",
				"name": "Короткий Меч"
			},
			{
				"id": "Field of Past Regrets",
				"name": "Поле Прошлых Сожалений",
				"description": "<p>Все существа в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Ауре 40}, имеющие хотя бы одну прошлую жизнь (включая ПИ в Сезоне Призраков), вспоминают неудачи в своих прошлых жизнях и укрепляются, чтобы не повторять их, получая бонус состояния +1 к спасброскам против `ментальных` эффектов.</p><p>Живые не-ниндору существа в ауре чувствуют боль всех своих прошлых жизней, а также свою текущую боль, когда они противостоят ментальным атакам, и приобретают слабость 3 к ментальному урону.</p>"
			},
			{
				"id": "Chastise Heretic",
				"name": "Наказание Еретика",
				"description": "<p><strong>Триггер</strong> существо в пределах 60 футов, которое Синь Юэ может видеть, произносит `сакральное` заклинание</p><hr><p>Синь Юэ пытается противодействовать спровоцировавшему заклинанию, используя Мод. атаки заклинания и Ранг противодействия 4. Если заклинание нейтрализовано, заклинатель получает @Damage[1d10[persistent,mental]]. Если Синь Юэ не удается нейтрализовать заклинание, заклинатель временно получает иммунитет к дальнейшему использованию этой способности на 24 часа.</p>"
			},
			{
				"id": "Profane Reincarnation",
				"name": "Нечестивое Перерождение",
				"description": "<p><strong>Частота:</strong> один раз каждые 1000 дней</p><p><strong>Триггер:</strong> Синь Юэ падает до 0 Очков Здоровья</p><hr><p>Синь Юэ издает вопль, поскольку её неживое тело рассекается, и её короткий меч становится поломанным. Она мгновенно перерождается в ниндору @UUID[Compendium.pf2e.season-of-ghosts-bestiary.Actor.TVi4RDeqw7GDsxp0]{Содзирюх} с `элитной` корректировкой существа.</p>"
			},
			{
				"id": "Near-Death Experience",
				"name": "Опыт При Смерти",
				"description": "<p><strong>Триггер:</strong> Синь Юэ сокращает количество Очков Здоровья существа до 0 и приводит его к состоянию @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти 1}</p><hr><p>Время кажется замедляющимся для умирающего существа, поскольку огромный стресс от пережитого опыта смерти заставляет их мозг работать в усиленном режиме. Цель видит, как перед её глазами промелькнула вся жизнь, и желание сопротивляться смерти становится сильнее. Цель снижает Сложность Восстановление на 2, но если она теряет состояние При Смерти, она должна совершить @Check[type:will|dc:25] .</p><hr><p><strong>Крит.Успех:</strong> Существо укрепляется этим опытом и получает Быстрое Лечение 5 в течение 1 минуты</p><p><strong>Успех:</strong> Существо укрепляется этим опытом и получает Быстрое Лечение 1 в течение 1 минуты.</p><p><strong>Провал:</strong> Существо подавлено этим опытом и становится @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 24 часа.</p><p><strong>Крит.Провал:</strong> Существо шокировано этим опытом. Оно становится Одурманен 1 и @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречен 1}.</p>"
			}
		]
	},
	"Zhi Hui": {
		"name": "Чжи Хуэй",
		"tokenName": "Чжи Хуэй",
		"description": "",
		"UUID": "uFg1TnTBpXNYGF9o",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Очищение четырех статуй и победа над Синь Юэ в могиле Кугапти под монастырем Тан Суги позволяют призраку Чжи Хуэй уйти.</p><hr><p>Когда привидение уничтожено оно формируется заново через [[/r 2d4 #Days]]{2d4 Дня}, полностью исцеленным, в том месте к которому оно привязано. Привидение может быть окончательно уничтожено только в том случае, если кто-то определит причину его существования и исправит все, что мешает духу упокоиться</p>"
			},
			{
				"id": "Incarnate Skill",
				"name": "Воплотить Навык",
				"description": "<p>Чжи Хуэй заглядывает в душу согласного существа и исследует его прошлые жизни. Это существо на постоянной основе меняет уровень владения одного навыка, в котором оно в настоящее время является экспертом, на навык, в котором оно не обучено, оба по их выбору. Чжи Хуэй может провести эту активность только один раз на персонажа.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Arms of the Drowned": {
		"name": "Руки Утопленников",
		"tokenName": "Руки Утопленников",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт) заметить мелькания призрачных фигур, тонущих в воде внизу.</p>",
		"hdescription": "<p>Призрачные руки всплывают из воды, чтобы захватывать и цеплять, пока гейзер заражённой пиявками воды бьёт вперёд в центральное святилище.</p>",
		"hdisable": "<p>@Check[type:religion|dc:20], чтобы прочитать молитвы для успокоения наваждения</p><p>@Check[type:intimidation|dc:23], чтобы напугать непокойные духи прочь</p>",
		"hreset": "<p>Призрак деактивируется и сбрасывается в начале любого раунда, в котором ПИ не находятся в реке, на мостах или в святилищах, но рои пиявок остаются в святилище в течение 10 минут, прежде чем отступить обратно в воду.</p>",
		"hroutine": "<p style=\"text-align: center;\">(3 действия)</p><hr><p>Призрачные руки пытаются схватить существ в святилище или на любом из мостов. Каждый раунд призраки используют 3 действия, чтобы попытаться совершить захват ПИ на мосту или в святилище. Если ПИ @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM], призраки могут использовать одно из своих действий, чтобы втащить ПИ в реку. ПИ, которые ограничены в движениях в реке, рискуют утонуть.</p>",
		"items": [
			{
				"id": "Ghostly Arms",
				"name": "Призрачные Руки",
				"description": "Эффект: Захват"
			},
			{
				"id": "Rising Waters",
				"name": "Поднимающиеся Воды",
				"description": "<p><strong>Триггер:</strong> Существо плывёт более чем на полпути через реку, заканчивает свой ход в святилище или ступает на мост</p><hr><p>Призрачные руки поднимаются из реки, чтобы схватить и встряхнуть оба моста. Существа, стоящие на мосту, должны попытаться совершить @Check[type:reflex|dc:20] или быть сбитыми @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]. Поток речной воды взрывается внутри святилища и выбрасывает в святилище два роя пиявок. После этого призрак и рои пиявок начинают раунд.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Fiendish Reflection": {
		"name": "Дьявольское Отражение",
		"tokenName": "Дьявольское Отражение",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:religion|dc:20], чтобы изгнать призраков</p><p>@Check[type:intimidation|dc:23], чтобы направить страх обратно на призрака и подавить его</p>",
		"hdescription": "<p>Отражения, видимые в воде здесь, кажутся чудовищными и дьявольскими.</p>",
		"hreset": "<p>Призрак сбрасывается немедленно и может активироваться снова в следующем раунде.</p>",
		"hroutine": "",
		"items": [
			{
				"id": "Frightening Visage",
				"name": "Пугающий Образ",
				"description": "<p><strong>Триггер:</strong> Существо смотрит в воду</p><hr><p> Существо видит, как его отражение на поверхности воды искажается в дьявольскую версию себя; оно должно преуспеть в @Check[type:will|dc:20] или стать @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} (и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} на всё время, пока оно останется напуган при критическом провале).</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Goh's Shame": {
		"name": "Стыд Го",
		"tokenName": "Стыд Го",
		"actorLink": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:diplomacy|dc:21], чтобы успокоить Го настолько, что призрак рассеивается</p><p>@Check[type:religion|dc:23] для изгнания призрака</p><p>@Check[type:intimidation|dc:25], чтобы напугать Стыд Го</p>",
		"hdescription": "<p>Странная теневая фигура плещется в водах у ног Го</p>",
		"hreset": "<p>Призрак уходит, если Го умирает, и не возвращается. Если Го вытащили из воды, действие призрака заканчивается в конце следующего хода, но возобновляется немедленно, когда Го в следующий раз войдет в реку.</p>",
		"hroutine": "<p>2 действия `Эмоция` `Очарование` `Недееспособность` `страх` `Ментальное` `Оккультизм`</p><hr><p>Призрак использует свое первое действие, чтобы схватить Го и попытаться утащить его под воду. Стойкость Го равна 19. Чтобы утащить Го под воду, призраку нужно критически преуспеть в проверке захвата с результатом 29 или выше, чтобы успешно сдерживать Го. Го подавлен ужасом и не предпринимает никаких попыток вырваться, поэтому ПИ предстоит освободить его от призрака. Если Го Сдерживаем и утягиваем под воду, призраку придется продолжать захватывать его в следующих раундах. Если призраку удастся критически успешно захватить Го, пока он сдерживаем, тот умрет от испуга и утопления, и тогда призраку немедленно придет конец.</p><p>Если Го удается освободить и вытащить из воды, призрак теряет одно действие и больше не пытается его схватить.</p><hr><p>Призрак использует свое второе действие, чтобы проявить образ пугающего водяного призрака-утопленника, заставляя одно существо в радиусе 30 футов совершает @Check[type:will|dc:22] (призраком всегда выбирается существо, пытавшееся освободить Го из его хватки, если это возможно).</p><p>Крит.Успех: Существо невредимо</p><p>Успех: Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p>Провал Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} до тех пор, пока оно остается напуганным.</p><p>Крит.Провал: Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 3} и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} до тех пор, пока остается напуганным, или в течение 1 минуты, в зависимости от того, что наступит позже.</p>",
		"items": [
			{
				"id": "rkcQ0PVYvzvJ1DFC",
				"name": "Захватить"
			},
			{
				"id": "Grasping Hands",
				"name": "Хватающие Руки",
				"description": "<p>Триггер: Го вошел в Реку Сейба</p><hr><p>Теневая фигура, похожая на купающегося ребенка, хватает Го за лодыжки и начинает тянуть его глубже в воду; Го становится @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схвачен}. Затем Призрак бросает Инициативу</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Writhing Hair": {
		"name": "Призрак Волос",
		"tokenName": "Призрак Волос",
		"actorLink": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:diplomacy|dc:23], чтобы успокоить расстроенный дух</p><p>@Check[type:religion|dc:21], чтобы убедить призрак отказаться от мести с помощью молитвы. Если ПИ используют имя Хинодэ Акари или иным образом дают понять призраку, что понимают его историю, проверки на Отключение получают бонус обстоятельства +2</p>",
		"hdescription": "<p>Призрачная женщина бесшумно проплывает по магазину, выщипывая волосы и отправляя их по магазину и улице, чтобы заразить булочки с паром.</p>",
		"hreset": "",
		"hroutine": "<p style=\"text-align: center;\">1 действие</p><hr><p>Призрак выбирает одно существо в магазине наугад, предпочитая цели, которые @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвижен} или @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Сдерживаем}. Призрачная фигура совершает движение к жертве и начинает душить ее мотками своих волос, в то время как она начинает когтями рвать волосы цели, словно вырывая их по горсти. Цель получает @Damage[(2d8+7)[mental]] (@Check[type:will|dc:22|basic:true]) от болезненных ощущений, вызванных удушением и вырыванием волос, хотя на самом деле ее не душат и не лишают волос.</p>",
		"items": [
			{
				"id": "Cyclone of Hair",
				"name": "Лавина Волос",
				"description": "<p>Триггер: Существо пытается взаимодействовать с призраком или заговорить с ним</p><hr><p>Призрачная женщина вскрикивает и поднимается в воздух, ее волосы стремительно растут, проносясь по магазину и запутываясь в стропилах или переплетаясь с сидячими местами. Все существа, находящиеся в магазине, должны совершить @Check[type:reflex|dc:22], чтобы не быть @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] (или @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] при критическом провале). Затем Призрак бросает инициативу.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Anger": {
		"name": "Гнев Кугапти",
		"tokenName": "Гнев Кугапти",
		"actorLink": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:nature|dc:23] или @Check[type:religion|dc:23], чтобы принести молитвы против зла и уменьшить количество действий Гнева Кугапти во время его рутины до 1 (см. ниже) на 1 раунд; Помещение сердца Суй-Цзин в её тело в зоне <strong>A2</strong> - единственный способ отключить эту опасность</p>",
		"hdescription": "<p>Звук падающих деревьев и громоподобные шаги наполняют воздух, словно какой-то огромный великан обратил внимание и теперь медленно приближается через лес.</p>",
		"hreset": "",
		"hroutine": "<p style=\"text-align: center;\">2 действия</p><hr><p>Звук чего-то огромного, шагающего вне поля зрения сквозь лес, тьму и туман наполняет воздух. Первым действием опасность - издает Пугающий Рев (@Check[type:will|dc:22]).</p><p>Вторым действием - наполняет деревья всего Пейзажов Разума злобной жизнью, заставляющей похожие на когти ветки хлестать в сторону каждого ПИ. Эти когти наносят урон @Damage[4d6[slashing]] (@Check[type:reflex|dc:22|basic:true]) каждому персонажу. Персонаж, стоящий на тропе или на поляне, получает бонус обстоятельств +1 к этому спасброску, а персонаж, который несёт сердце Суй-Цзин, получает бонус от предмета +4 к этому спасброску. В свой ход ПИ может предпринять дальнейшие действия, чтобы защитить себя от когтей веток. Подняв Щит или Упав Ничком, ПИ получает бонус обстоятельств +2 к своему броску на Спас.РФЛ @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Ничком} ПИ может @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz], чтобы получить преимущества большего укрытия от когтевидных веток (увеличивая свой бонус обстоятельств на этот бросок на Спас.РФЛ до +4). ПИ, который успешно выполнит Проскочить на своём ходу и совершит успешную проверку @Check[type:acrobatics|dc:22], получает бонус состояния +2 к Спас.РФЛ от когтевидных веток. ПИ, который успешно выполнит проверку @Check[type:stealth|dc:22] на @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4], улучшает результат своего спасброска рефлекса на один уровень успеха.</p><p>Если в предыдущем раунде ПИ успешно использовали Природу или Религию для молитвы против зла, Гнев Кугапти имеет только 1 действие; случайным образом определите, использует ли он свой Пугающий Рев или хлестает деревьями с этим действием.</p>",
		"items": [
			{
				"id": "Terrifying Roar",
				"name": "Пугающий Рев",
				"description": "<p><strong>Триггер:</strong> ПИ поднимает сердце Суй-Цзин</p><hr><p>Пугающий рев распространяется по лесу. Все ПИ должны попытаться совершить @Check[type:will|dc:22]. Опаность начинает инициативу.</p><hr><p><strong>Крит.Успех:</strong> Персонаж невредим и получает временный иммунитет к Пугающему Реву на 24 часа</p><p><strong>Успех:</strong> Персонаж невредим</p><p><strong>Провал:</strong> Персонаж @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}.</p><p><strong>Крит.Провал:</strong> Уровень состояния Напуган персонажа увеличивается на 2. Если это повысит уровень состояния Напуган персонажа выше 4, то вместо этого персонаж получает @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] до конца своего следующего хода.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kugaptee's Tree": {
		"name": "Дерево Кугапти",
		"tokenName": "Дерево Кугапти",
		"actorLink": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:religion|dc:25] чтобы изгнать призрака</p><p>@Check[type:intimidation|dc:28] чтобы казаться необычайно сильным духом и телом</p>",
		"hdescription": "<p>Ветви каменной статуи дерева оживают, растягиваются и хлещут по нарушителям.</p>",
		"hreset": "<p>1 Час</p>",
		"hroutine": "<p style=\"text-align: center;\">3 действия</p><hr><p>Дерево Кугапти бьет своими ветвями, используя свои три действия, чтобы попытаться ударить ветками по любому существу в пределах досягаемости. Цели, которые находятся в пределах досягаемости, но вне области <strong>E3</strong>, имеют укрытие из-за окружающих арок. Призрак предпочитает цели в области <strong>E3</strong>, но в остальном выбирает свои цели случайным образом.</p>",
		"items": [
			{
				"id": "Pulse of Fear",
				"name": "Импульс Страха",
				"description": "<p><strong>Триггер:</strong> Нарушитель монастыря начинает свой ход в <strong>E3</strong></p><hr><p>Каменная статуя оживает, ее ветви хлещут по воздуху, когда через монастырь прокатывается ужасающий рев &mdash; рев, который, кажется, исходит из-под земли. Все нарушители в монастыре должны попытаться совершить @Check[type:will|dc:21]. Затем Призрак бросает инициативу.</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо</p><p><strong>Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}</p><p><strong>Крит.Провал:</strong> Существо Напуган 2 и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство}, до тех пор, пока оно остается Напуган</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Unholy Hunger": {
		"name": "Нечестивый Суп",
		"tokenName": "Нечестивый Суп",
		"actorLink": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdisable": "<p>@Check[type:cooking-lore|dc:19], чтобы нейтрализовать околдованный суп с помощью нескольких выбранных специй с ближайших полок</p><p>@Check[type:religion|dc:25], чтобы изгнать Призрак</p>",
		"hdescription": "<p>Миазмы зловонного пара с еле различимыми в нем кричащими лицами поднимаются из супа.</p>",
		"hreset": "<p>Призрак снова начинается через 1 раунд после того, как крышка назад помещена на горшок для варки.</p>",
		"hroutine": "",
		"items": [
			{
				"id": "Worse Than It Smells",
				"name": "Хуже, Чем Пахнет",
				"description": "<p><strong>Триггер:</strong> Существо, не являющееся ниндору, снимает крышку с горшка для варки</p><hr><p>Все существа в радиусе 15 футов от горшка должны успешно совершить @Check[type:fortitude|dc:27], иначе они получат @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2}. Существо, спровоцировавший эффект, вместо этого должно совершить @Check[type:will|dc:24], чтобы противостоять побуждению окунуть лицо в суп и проглотить глоток этой субстанции (этот эффект обладает чертами \"зачарование\" и \"ментальный\"). В случае провала, существо, спровоцировавшее эффект, получает @Damage[5d6[poison]] (@Check[type:fortitude|dc:24|basic:true]).</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"3/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Familiar Shadow": {
		"name": "Теневой Приспешник",
		"tokenName": "Теневой Приспешник",
		"description": "<p>Эта таинственная <a href=\"https://clck.ru/jzAjA\"><em>`нежить`</em></a>, известная как тени, таится в темных местах и питается теми, кто слишком далеко отходит от света. Те, кто общается с тенями, обычно удерживая их на расстоянии с помощью светящегося оружия, могут узнать великие тайны, ведь тени - идеальные шпионы.</p><h2>Локации теней</h2><p>Тени могут таиться в любом тускло освещенном месте - в углу разрушающихся руин, в комнате, освещенной мерцающими свечами, или на закате в тенистом лесу. Они путешествуют на Теневой План и обратно, однако неизвестно, делают ли они это с помощью собственной магии или вступают в союз с более могущественным существом, способным к подобным перемещениям.</p>",
		"UUID": "IdbrdikgvRguKYNE",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Shadow Hand",
				"name": "Теневая Рука"
			},
			{
				"id": "Light Vulnerability",
				"name": "Уязвимость к Свету",
				"description": "<p>Объект, отбрасывающий магический свет (как например, от заклинания <em>@UUID[Compendium.pf2e.spells-srd.WBmvzNDfpwka3qT4]{Свет}</em>) считается магическим при использовании для атаки тени.</p>"
			},
			{
				"id": "Shadow Spawn",
				"name": "Теневое Порождение",
				"description": "<p>Когда тень существа вытянута на свободу с помощью <em>\"Кражи тени\"</em>, она становится @UUID[Compendium.pf2e.pathfinder-bestiary.XrmHgbKgcHDi4OnK]{Теневым порождением} под управлением создавшей его тени. У него нет умения <em>\"Кража тени\"</em> и оно всегда неизлечимо @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюже 2}. Если существо, у которого было взято это теневое порождение умирает, то теневое порождение становится полноценной самостоятельной тенью. Если существо восстанавливается от своего @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослабления}, его тень возвращается к нему и теневое порождение пропадает.</p>"
			},
			{
				"id": "Slink in Shadows",
				"name": "Скольжение в Тенях",
				"description": "<p>Тень может @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться} или заканчивать @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Красться} в тени существа или объекта.</p>"
			},
			{
				"id": "Kjifw1jgDvfmrEGU",
				"name": "Кража Тени",
				"description": "<p><strong>Требования:</strong> Тень своим предыдущим действием попала по живому существу <em>\"Ударом\"</em> теневой руки.</p><hr><p>Тень тянет тень существа, делая его @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослабленным 1}. Оно накапливается вместе с другими состояниями <em>`ослаблен`</em> от теней, до максимального <em>`ослаблен 4`</em>. Если это увеличивает у существа значение состояния <em>`ослаблен`</em> до 3 или более, то тень цели отделяется от ее тела (см. @UUID[Compendium.pf2e.pathfinder-bestiary.XrmHgbKgcHDi4OnK]{Теневое порождение}). Состояние ослабления от <em>\"Кражи тени\"</em> снижается каждый час на 1.</p>"
			},
			{
				"id": "Infest Shadow",
				"name": "Зараженная Тень",
				"description": "<p>Когда Теневой Приспешник вытягивает тень существа на свободу с помощью <em>\"Кражи тени\"</em>, она на мгновение скручивается и извивается, прежде чем тут же обвиться вокруг персонажа. Зараженная Тень кажется живущей своей жизнью, как будто умышленно игнорируя действия персонажа, к которому она прикреплена. Зараженная Тень имеет обыкновение делать отвлекающие и смущающие жесты, и накладывает на своего ПИ штраф состояния -2 к проверкам Обмана, Дипломатии и Скрытности.&nbsp;Если ПИ находится в ситуации, когда он не отбрасывает тени (например, когда находится в полной темноте или @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Невидим}), эти штрафы не применяются, но возвращаются, как только их Зараженная Тень появляется снова.</p><p>Если ПИ с зараженной тенью получает состояние @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти 1}, тень освобождается и превращается в Теневое Порождение (которая функционирует так же, как Теневое Порождение, созданная обычной @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.XrmHgbKgcHDi4OnK]{Тень}). Это Теневое Порождение не нападет на существо, от которого он произошел, но все другие цели для него приемлемы.</p><p>Если персонаж-родитель, что был При Смерти, восстанавливается, его Теневое Порождение тут же умирает, и его тень возвращается в норму - в противном случае единственный способ избавиться от этого странного проклятия - использование заклинание вроде @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Очищение от недуга} против `проклятия`.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Animated Axe": {
		"name": "Оживший Топор",
		"tokenName": "Оживший Топор",
		"UUID": "V67VC975O8iC1Yq2",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Construct Armor",
				"name": "Броня конструкта (Твердость 8)",
				"description": "<p>Как обычные объекты, оживший топор имеет Твердость. Эта Твердость снижает любой получаемый урон на величину этой Твердости.</p><p>Как только ОЗ ожившего топора снижаются ниже половины его ОЗ, или сразу после получения урона от критического попадания, его броня конструкта ломается и КБ снижается до 19.</p>"
			},
			{
				"id": "bcOmBLc9bsYBS1Yq",
				"name": "Боевой Топор"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-Bo Impersonator (Arcane)": {
		"name": "Ноппера-Бо Подражатель (Аркана)",
		"tokenName": "Ноппера-Бо Подражатель (Аркана)",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pbdJTC68GFtqKzFk",
				"name": "Лже-Оружие"
			},
			{
				"id": "FUM93DUkaoT0QqJ9",
				"name": "Лже-Оружие"
			},
			{
				"id": "ly5pMtEPvN4x765o",
				"name": "Лже-Оружие",
				"description": "<p>Ноппера-Бо Подражатель вооружен Разящим +1 оружием, которое выглядит идентично предпочтительному оружию ПИ, чей роли он подражает. Если ПИ предпочитает безоружные удары, оно предстает в виде бинтов для рук. Если ПИ предпочитает дистанционное оружие, тогда у Ноппера-Бо Подражатель нет оружия ближнего боя, и вместо этого используются правила дистанционного оружия; в противном случае у Ноппера-Бо Подражатель нет дистанционного оружия. Если ПИ не отдает предпочтение никакому оружию, тогда ноппера-бо вооружен дубиной в качестве лже-оружия.</p><p>Это лже-оружие частично реально и наносит ментальный урон при попадании; оно не обладает никакими признаками или магическими спообностями. Если лже-оружие Ноппера-Бо Подражателя сломано, обезоружено или отложено, оно исчезает. Ноппера-Бо Подражатель может создать замену лже-оружия, потратив 10 минут на создание нового.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</p>"
			},
			{
				"id": "Impersonated Spellcasting",
				"name": "Подражание Колдовству",
				"description": "<p>Ноппера-Бо Подражатель приобретает набор врожденных заклинаний, соответствующий обычаю колдовства, используемой ПИ, которому он подржает. Вы можете настроить заклинания, чтобы добиться более идеального сходства для подражания.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-Bo Impersonator (Divine)": {
		"name": "Ноппера-Бо Подражатель (Сакрал)",
		"tokenName": "Ноппера-Бо Подражатель (Сакрал)",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pbdJTC68GFtqKzFk",
				"name": "Лже-Оружие"
			},
			{
				"id": "FUM93DUkaoT0QqJ9",
				"name": "Лже-Оружие"
			},
			{
				"id": "ly5pMtEPvN4x765o",
				"name": "Лже-Оружие",
				"description": "<p>Ноппера-Бо Подражатель вооружен Разящим +1 оружием, которое выглядит идентично предпочтительному оружию ПИ, чей роли он подражает. Если ПИ предпочитает безоружные удары, оно предстает в виде бинтов для рук. Если ПИ предпочитает дистанционное оружие, тогда у Ноппера-Бо Подражатель нет оружия ближнего боя, и вместо этого используются правила дистанционного оружия; в противном случае у Ноппера-Бо Подражатель нет дистанционного оружия. Если ПИ не отдает предпочтение никакому оружию, тогда ноппера-бо вооружен дубиной в качестве лже-оружия.</p><p>Это лже-оружие частично реально и наносит ментальный урон при попадании; оно не обладает никакими признаками или магическими спообностями. Если лже-оружие Ноппера-Бо Подражателя сломано, обезоружено или отложено, оно исчезает. Ноппера-Бо Подражатель может создать замену лже-оружия, потратив 10 минут на создание нового.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</p>"
			},
			{
				"id": "Impersonated Spellcasting",
				"name": "Подражание Колдовству",
				"description": "<p>Ноппера-Бо Подражатель приобретает набор врожденных заклинаний, соответствующий обычаю колдовства, используемой ПИ, которому он подржает. Вы можете настроить заклинания, чтобы добиться более идеального сходства для подражания.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-Bo Impersonator (Martial)": {
		"name": "Ноппера-Бо Подражатель (Воин)",
		"tokenName": "Ноппера-Бо Подражатель (Воин)",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pbdJTC68GFtqKzFk",
				"name": "Лже-Оружие"
			},
			{
				"id": "FUM93DUkaoT0QqJ9",
				"name": "Лже-Оружие"
			},
			{
				"id": "ly5pMtEPvN4x765o",
				"name": "Лже-Оружие",
				"description": "<p>Ноппера-Бо Подражатель вооружен Разящим +1 оружием, которое выглядит идентично предпочтительному оружию ПИ, чей роли он подражает. Если ПИ предпочитает безоружные удары, оно предстает в виде бинтов для рук. Если ПИ предпочитает дистанционное оружие, тогда у Ноппера-Бо Подражатель нет оружия ближнего боя, и вместо этого используются правила дистанционного оружия; в противном случае у Ноппера-Бо Подражатель нет дистанционного оружия. Если ПИ не отдает предпочтение никакому оружию, тогда ноппера-бо вооружен дубиной в качестве лже-оружия.</p><p>Это лже-оружие частично реально и наносит ментальный урон при попадании; оно не обладает никакими признаками или магическими спообностями. Если лже-оружие Ноппера-Бо Подражателя сломано, обезоружено или отложено, оно исчезает. Ноппера-Бо Подражатель может создать замену лже-оружия, потратив 10 минут на создание нового.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</p>"
			},
			{
				"id": "Impersonated Spellcasting",
				"name": "Подражание Колдовству",
				"description": "<p>Ноппера-Бо Подражатель приобретает набор врожденных заклинаний, соответствующий обычаю колдовства, используемой ПИ, которому он подржает. Вы можете настроить заклинания, чтобы добиться более идеального сходства для подражания.</p>"
			},
			{
				"id": "Impersonated Abilities",
				"name": "Подрожание Способностям",
				"description": "<p>Ноппера-Бо Подражатель получает одну из следующих способностей по вашему выбору.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.kkP0tagXmAYuSH3u]</p><ul><li><strong>Броня</strong>: Ноппера-Бо Подражатель кажется сильно бронированным, и их КБ увеличивается до 24.</li><li><strong>Реакция</strong>:@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.hFtNbo1LKYCoDy2O]{Атака При Возможности}</li><li><strong>Щит</strong>: Ноппера-Бо Подражатель носит Прочный щит [Слабый] (который превращается в бесполезный реквизит, если он уничтожен, брошен или после смерти ноппера-бо), и они получают общий навык Блок Щитом.</li><li><strong>Оружие</strong>: Ноппера-Бо Подражатель выбирает один из следующих признаков оружия, чтобы добавить его к своему лже-оружию: `Быстрое`, `Смертельное_D8`, `Силовое`, `Парирование`, `Длинное`, `Толкнуть`, `Размах` или `Опрокидывание`</li></ul>"
			}
		]
	},
	"Noppera-Bo Impersonator (Occult)": {
		"name": "Ноппера-Бо Подражатель (Оккультизм)",
		"tokenName": "Ноппера-Бо Подражатель (Оккультизм)",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pbdJTC68GFtqKzFk",
				"name": "Лже-Оружие"
			},
			{
				"id": "FUM93DUkaoT0QqJ9",
				"name": "Лже-Оружие"
			},
			{
				"id": "ly5pMtEPvN4x765o",
				"name": "Лже-Оружие",
				"description": "<p>Ноппера-Бо Подражатель вооружен Разящим +1 оружием, которое выглядит идентично предпочтительному оружию ПИ, чей роли он подражает. Если ПИ предпочитает безоружные удары, оно предстает в виде бинтов для рук. Если ПИ предпочитает дистанционное оружие, тогда у Ноппера-Бо Подражатель нет оружия ближнего боя, и вместо этого используются правила дистанционного оружия; в противном случае у Ноппера-Бо Подражатель нет дистанционного оружия. Если ПИ не отдает предпочтение никакому оружию, тогда ноппера-бо вооружен дубиной в качестве лже-оружия.</p><p>Это лже-оружие частично реально и наносит ментальный урон при попадании; оно не обладает никакими признаками или магическими спообностями. Если лже-оружие Ноппера-Бо Подражателя сломано, обезоружено или отложено, оно исчезает. Ноппера-Бо Подражатель может создать замену лже-оружия, потратив 10 минут на создание нового.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</p>"
			},
			{
				"id": "Impersonated Spellcasting",
				"name": "Подражание Колдовству",
				"description": "<p>Ноппера-Бо Подражатель приобретает набор врожденных заклинаний, соответствующий обычаю колдовства, используемой ПИ, которому он подржает. Вы можете настроить заклинания, чтобы добиться более идеального сходства для подражания.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-Bo Impersonator (Primal)": {
		"name": "Ноппера-Бо Подражатель (Природа)",
		"tokenName": "Ноппера-Бо Подражатель (Природа)",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pbdJTC68GFtqKzFk",
				"name": "Лже-Оружие"
			},
			{
				"id": "FUM93DUkaoT0QqJ9",
				"name": "Лже-Оружие"
			},
			{
				"id": "ly5pMtEPvN4x765o",
				"name": "Лже-Оружие",
				"description": "<p>Ноппера-Бо Подражатель вооружен Разящим +1 оружием, которое выглядит идентично предпочтительному оружию ПИ, чей роли он подражает. Если ПИ предпочитает безоружные удары, оно предстает в виде бинтов для рук. Если ПИ предпочитает дистанционное оружие, тогда у Ноппера-Бо Подражатель нет оружия ближнего боя, и вместо этого используются правила дистанционного оружия; в противном случае у Ноппера-Бо Подражатель нет дистанционного оружия. Если ПИ не отдает предпочтение никакому оружию, тогда ноппера-бо вооружен дубиной в качестве лже-оружия.</p><p>Это лже-оружие частично реально и наносит ментальный урон при попадании; оно не обладает никакими признаками или магическими спообностями. Если лже-оружие Ноппера-Бо Подражателя сломано, обезоружено или отложено, оно исчезает. Ноппера-Бо Подражатель может создать замену лже-оружия, потратив 10 минут на создание нового.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</p>"
			},
			{
				"id": "Impersonated Spellcasting",
				"name": "Подражание Колдовству",
				"description": "<p>Ноппера-Бо Подражатель приобретает набор врожденных заклинаний, соответствующий обычаю колдовства, используемой ПИ, которому он подржает. Вы можете настроить заклинания, чтобы добиться более идеального сходства для подражания.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Noppera-Bo Impersonator (Skilled)": {
		"name": "Ноппера-Бо Подражатель (Ловкач)",
		"tokenName": "Ноппера-Бо Подражатель (Ловкач)",
		"description": "<section class=\"А Б\"><p>Ноппера-бо сзади выглядят как обычные люди, и могут даже напоминать кого-то, кого вы знаете, пока они не поворачиваются, чтобы показать свое лицо без черт.</p><h3>Непревзойденные Профессионалы</h3><p>Пока типичные Ноппера-бо жестоки и наслаждаются наведением ужаса или мучением гуманоидных существ, не все из них предаются злу. Нейтральные Ноппера-бо обычно шутники, использующие свои способности для обмана и насмешек, в то время как редкие добрые Ноппера-бо, напротив, используют свои способности для восхваления и идеализации тех, кого они уважают, сосредотачивая свое время на развитии своих навыков в искусстве или ремесле.</p><h3>Происхождение Ноппера-бо</h3><p>Существуют множество теорий происхождения Ноппера-бо - от тануки, способность изменять форму у которых пошла не так, до гуманоидов, искаженных проклятиями, до естественно возникающих йокай. Некоторые даже предполагают, что это условие является передаваемым проклятием, подобным ликантропии. Большинство Ноппера-бо не вспоминают своего происхождения и часто больше заинтересованы в притворстве кем-то другим.</p></section>",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "pbdJTC68GFtqKzFk",
				"name": "Лже-Оружие"
			},
			{
				"id": "FUM93DUkaoT0QqJ9",
				"name": "Лже-Оружие"
			},
			{
				"id": "ly5pMtEPvN4x765o",
				"name": "Лже-Оружие",
				"description": "<p>Ноппера-Бо Подражатель вооружен Разящим +1 оружием, которое выглядит идентично предпочтительному оружию ПИ, чей роли он подражает. Если ПИ предпочитает безоружные удары, оно предстает в виде бинтов для рук. Если ПИ предпочитает дистанционное оружие, тогда у Ноппера-Бо Подражатель нет оружия ближнего боя, и вместо этого используются правила дистанционного оружия; в противном случае у Ноппера-Бо Подражатель нет дистанционного оружия. Если ПИ не отдает предпочтение никакому оружию, тогда ноппера-бо вооружен дубиной в качестве лже-оружия.</p><p>Это лже-оружие частично реально и наносит ментальный урон при попадании; оно не обладает никакими признаками или магическими спообностями. Если лже-оружие Ноппера-Бо Подражателя сломано, обезоружено или отложено, оно исчезает. Ноппера-Бо Подражатель может создать замену лже-оружия, потратив 10 минут на создание нового.</p>"
			},
			{
				"id": "Telepathy 30 feet",
				"name": "Телепатия 30"
			},
			{
				"id": "No Face",
				"name": "Безликий",
				"description": "<p>У Ноппера-Бо нет чувства зрения, но их слух очень четкий. Они не дышат и иммунны к эффектам, требующим дыхания. Они питаются за счет поглощения жидкостей через свою кожу &mdash; традиционно, погружая свои руки или безликую голову в жидкость, чтобы \"пить\" через осмос; они также могут получать пользу от потребляемых веществ, таких как зелья или эликсиры.</p>"
			},
			{
				"id": "Sensitive Hearing",
				"name": "Чувствительный Слух",
				"description": "<p>Пока Ноппера-Бо @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Оглушен}, он @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</p>"
			},
			{
				"id": "Impersonated Spellcasting",
				"name": "Подражание Колдовству",
				"description": "<p>Ноппера-Бо Подражатель приобретает набор врожденных заклинаний, соответствующий обычаю колдовства, используемой ПИ, которому он подржает. Вы можете настроить заклинания, чтобы добиться более идеального сходства для подражания.</p>"
			},
			{
				"id": "Impersonated Abilities",
				"name": "Подрожание Способностям",
				"description": "<p>Ноппера-Бо Подражатель получает одну из следующих способностей по вашему выбору.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.kkP0tagXmAYuSH3u]</p><ul><li><strong>Командир:</strong> Ноппера-Бо Подражатель получает подчинённого, которым они могут командовать. Существо принимает форму зверя-компаньона ПИ, эйдолона или другого компаньона; выберите существо 4-го уровня, которое приблизительно соответствует способностям компаньона. Это существо получает признак `миньон`.</li><li>@UUID[Compendium.pf2e.adventure-specific-actions.Item.6U04OKtvRURExkli]</li><li><strong>Скрытная Атака:</strong> Ноппера-Бо Подражатель наносит дополнительный 1d6 Точного Урона @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] существам.</li><li><strong>Оружие:</strong> Ноппера-Бо Подражатель выбирает один из следующих призраков оружия, чтобы добавить его к своему лже-оружию: ``, `Быстрое`, `Предательское`, `Разоружение`, `Точное`, `Размах` или `Опрокидывание`</li></ul>"
			}
		]
	},
	"Silsyche": {
		"name": "Сильсиче",
		"tokenName": "Сильсиче",
		"description": "<section class=\"А Б\"><p>Когда дом покидают после того, как в нем прожили несколько поколений, иногда само здание так сильно оплакивает потерю семьи, что вызывает жалость ками, который еще не выбрал себе подопечного. Подобно тому, как проявляется цукумогами ( <em>Pathfinder Bestiary 3</em>276), такое слияние духовных сил может привести к появлению сильсиче - духа заброшенного дома, жаждущего общения. Сильсиче никогда не стремится причинить прямой вред тем, кто попадает в дома, из которых он формируется. Они просто отчаянно нуждаются в общении и не понимают, что большинство других людей не очень-то жалуют плен.</p><p>Истинный облик сильсиче - это стройная, похожая на ребенка мерцающая фигурка с головным убором, напоминающим структуру, из которой он изначально появился. Эти изображения первого дома сильсиче отражают теплоту и радушие, которых они жаждут, и даже могут содержать воспоминания об обитателях дома, которые давно ушли.</p><h3>Дистанция Владения</h3><p>Большинство сильсичей привязываются к одному дому, обычно небольшому зданию в один или два этажа. Более могущественные сильсичи могут привязываться к большим строениям, таким как крепости или замки, или даже к большому транспорту, например парусным кораблям. Легенды о целых городах, захваченных одним, невероятно могущественным сильсичем, сохранились в историях до сих пор.</p></section>",
		"UUID": "Qmg2GRJivmrKxJ4C",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Touch",
				"name": "Касание"
			},
			{
				"id": "Hallucinatory Home",
				"name": "Дом Галлюцинаций",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Сильсиче создаёт гостеприимную, но иллюзорную среду в попытке склонить свои цели остаться, включая еду и удобства. Существа в здании должны совершить @Check[type:will|dc:24]</p><hr><p><strong>Крит.Успех:</strong> Существо не подвержено воздействию</p><p><strong>Успех:</strong> Существо воспринимает дом таким, каким его представляет иллюзия сильсиче, но его не заставляют оставаться</p><p><strong>Провал:</strong> Существо становится @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg] зданием и отказывается уходить. Существо может совершить новый Спас.Воли в конце каждого своего хода. В случае успеха оно больше не заворожено.</p><p><strong>Крит.Провал:</strong> Как Провал, но существо становится враждебным к кому-либо, кто пытается вывести его из здания. Существо может совершить новый Спас.Воли чтобы прекратить эффект только в конце хода, в котором оно атакует союзника.</p>"
			},
			{
				"id": "Inhabit Home",
				"name": "Обитатель Дома",
				"description": "<p>Сильсиче обитает в здании и контролирует его. Пока здание находится во владении, его декор меняется в соответствии с настроением Сильсиче, например, залито ярким светом (когда Сильсиче счастлив) или выглядит старым и грязным (если он подавлен). Сильсиче не может добровольно покинуть свой дом; если его вынудить покинуть его дом, Сильсиче получает @Damage[3d10[force]] (@Check[type:fortitude|dc:25|basic:true]) в начале каждого своего хода.</p>"
			},
			{
				"id": "Rejuvenation",
				"name": "Восстановление",
				"description": "<p>Когда Сильсиче убит, он восстанавливается через 2d4 дня в заброшенном доме, который служит его владением. Сильсиче можно убить навсегда только в том случае, если его дом будет полностью уничтожен</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Akashti": {
		"name": "Акашти",
		"tokenName": "Акашти",
		"description": "<section class=\"А Б\"><p>Акашти - манипулирующие исчадья, охотящиеся на скорбящих; они принимают облик недавно умершего близкого человека, чтобы проникнуть в дом, а затем убивают и поглощают души скорбящих семей. Иногда акашти называют \"подражателем\", но в своем истинном облике они выглядят как покрытый кожей скелет с острыми когтями на пальцах и слезами крови, капающими из лишенных век глаз. Его череп кажется открытым, как чаша, а внутри гнездятся горстки красных бабочек. Когда акашти спрятался в своем проявленном теле, тщательное расследование иногда может раскрыть правду, когда скальп предполагаемого возлюбленного, возвращенного к жизни, кажется едва заметной рябью и выпуклостью, а внутри порхают бабочки. Акашти олицетворяют комплексный цикл скорби.</p><h3 class=\"no-toc\">Смертельные Диверсанты</h3><p>Иногда акашти устраивают засады и убивают цели не для того, чтобы насладиться горем их близких, а чтобы принять их облик и проникнуть в организацию изнутри, чтобы разрушить устоявшиеся узы товарищества. Неминуемо, однако, акашти надоедает обман, и они ведут своих новых союзников в ловушку для убийства.</p></section>",
		"UUID": "ozi0MnBHVjQQbfNJ",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+19 #Counteract]]{+19} Ранг 5).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Body",
				"name": "Проявить Тело",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Акашти проявляет полую человеческую оболочку вокруг своего тонкого костного скелета в течение 10 минут концентрации. Если в это время он находится в пределах 10 футов от человеческого тела, которое умерло менее недели назад, материализованная оболочка Акашти выглядит идентично тому человеку, когда он был жив, и служит маскировкой под это существо. Если Акашти может съесть часть тела, которое он копирует, он получает бонус обстоятельства +4 к проверкам Обмана для Перевоплотиться в существо. Нося Проявленное Тело, Акашти теряет свою атаку Когтями, и его голос звучит как у мёртвого существа; он не обладает никакими воспоминаниями или навыками мёртвого существа и должен полагаться на обман, чтобы продолжить комедию под маской, если его тщательно проверят. Прояваленное Тело Акашти быстро разлагается, если он не потратит 10 минут раз в день на поддержание проявления ложного тела. Тело имеет 10 ОЗ и те же защитные способности, что у Акашти. Когда тело разрушено, Акашти выходит невредимым, а кожный покров, оставшийся позади, рассеивается в облако красных бабочек, которые быстро исчезают в красном тумане.</p>"
			},
			{
				"id": "Stunning Despair",
				"name": "Одурманивающее Отчание",
				"description": "<p>Акашти извергает ошеломляющие всхлипы отчаяния. Существа в радиусе 30 футов должны совершить @Check[type:will|dc:29] или получить состояние @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Одурманен 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Одурманен 3} при критическом провале).</p><p>Перезарядка: [[/br 1d4 #Recharge Stunning Despair]]{1d4 Раундов}</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Shimmerthief": {
		"name": "Мерцающий Вор",
		"tokenName": "Мерцающий Вор",
		"description": "<section class=\"А Б\"><p>Мерцающие воры - слепые, похожие на ящериц обитатели пещер с неутолимой жаждой полакомиться редким деликатесом - светом. Этот голод заставляет их выходить за пределы своих подземных логовищ на поверхность, чтобы подкрепиться, оставляя за собой очаги тьмы.</p><p>Они далеко не неразумны, но предпочитают избегать других разумных существ, понимая, что многие находят их отталкивающими. Они становятся независимыми в юном возрасте, но защищают своих сородичей и по возможности путешествуют небольшими группами. Осторожные мерцающие воры стараются не питаться светом в оживленных областях, но такие места также наиболее заманчивы, поскольку шумное население означает больше источников света.</p><h3 class=\"no-toc\">Альтернативные Виды</h3><p>Некоторые мерцающие воры приобретают способность потреблять энергию, гораздо более коварную, чем свет, что позволяет им питаться не светом, а жизненной энергией или энергией мысли. Такое поведение считается чудовищным для большинства мерцающих воров и является причиной для изгнания. Мерцающие воры с такими наклонностями - опасные хищники, которые сохраняют способность питаться светом и специально создают очаги тьмы, чтобы заманивать жертв в ловушку и питаться ими. Мерцающий вор, питающийся жизненной энергией, наносит челюстями пустотный урон, а тот, кто питается энергией мысли, наносит челюстями ментальный урон.</p></section>",
		"UUID": "OoTnmIkunSTCPet3",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Echolocation 120 feet",
				"name": "Эхолокация 120",
				"description": "<p>Мерцающий вор может использовать свой слух как точное чувство в указанном диапазоне.</p>"
			},
			{
				"id": "Shimmervision",
				"name": "Мерцающее Зрение",
				"description": "<p>Зрение Мерцающего Вора позволяет им чувствовать источники света на том же расстоянии, что и существам со стандартным зрением, но не позволяет им различать детали. Используя это зрение, они не могут обнаружить ничего, кроме источников света.</p>"
			},
			{
				"id": "Gleam Theft",
				"name": "Вор Мерцания",
				"description": "<p>Мерцающий Вор постоянно поглощает окружающий свет в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 10}. Яркий свет в его Ауре становится тусклым светом, а тусклый свет превращается в темноту.</p><p>Мерцающий Вор может подавить или активировать эту ауру одним действием с признаком `концентрации`.</p>"
			},
			{
				"id": "Drain Light",
				"name": "Истощить Свет",
				"description": "<p>Мерцающий Вор выбирает источник света в радиусе 30 футов, затем пытается Противодействоватьл ему, совершая Атаку Заклинанием. В случае успеха Мерцающий Вор восстанавливает [[/r (2d8+10)[healing]]]{2d8+10 ОЗ} ([[/r (4d8+20)[healing]]]{4d8+20 ОЗ} при крит.успехе).</p>"
			},
			{
				"id": "Lasting Darkness",
				"name": "Непрекращающаяся Тьма",
				"description": "<p><strong>Частота:</strong> 1/День</p><p><strong>Триггер:</strong> Марцающий Вор сотворяет заклинание @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c] Ранг 2</p><hr><p>Продолжительность тьмы, создаваемой Мерцающим Вором, увеличивается до 24 часов.</p>"
			},
			{
				"id": "Unnerving Shriek",
				"name": "Пугающий Вопль",
				"description": "<p>Мерцающий Вор издает нечеловеческий вопль, заставляя существ в радиусе 60 футов совершить @Check[type:will|dc:24]</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо</p><p><strong>Успех:</strong> Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал:</strong> Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}</p><p><strong>Крит.Провал:</strong> Существо Напуган 2 и впадает в @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D], пока Напугано</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Willowshore Waldgeist": {
		"name": "Вальдгейст Ивобережья",
		"tokenName": "Вальдгейст",
		"description": "<p>Вальдгейсты выступают в роли аватаров природы, мстящих за нарушение экологии, например за загрязнение и вырубку лесов. Эти нежить духи уничтоженных деревьев образуются на месте их гибели или в соседнем лесу, если первоначальное место было полностью уничтожено. Они становятся хранителями леса, обладая властью над растениями в его границах. Вальдгейсты не проявляют милосердия ни к кому, кто был пойман за нанесением ущерба их связанному лесу, с одинаковой жестокостью нападая на лесорубов, фей, путешественников и захватническими видами.</p><hr><p>Когда катастрофа постигает мир природы, может восстать иной вид нежити, совершенно не похожий на восставших гуманоидов. Большинство растений, рыб, насекомых и других животных не обладают сложной психологией, чтобы испытать эмоциональный катарсис, необходиый для восстания в виде нежити без вмешательства внешних сил.</p><p>В качестве такой внешней силы может выступить массовое вымирание. Гуманоиды, вырубающие целый лес или приморская община, уничтожающая критически важный для ее экосистемы вид, могут породить вердорита. Коллективная духовная энергия и эмоциональные переживания умирающего биома питают эту нежить, образуя конгломераты или представителей.</p>",
		"UUID": "HSozUsLp1ufDkJIr",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Lignifying Hand",
				"name": "Одревесневающая Рука"
			},
			{
				"id": "Lignify",
				"name": "Одревенение",
				"description": "<p>Прикосновение вальдгейста превращает плоть в дерево. Живое существо, поврежденное одревесняющим \"Ударом\" руки вальдгейста, должно преуспеть в спасброске @Check[type:fortitude|dc:22] или станет @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлено 1} (или @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлено 2} при критическом провале). Дальнейшие проваленные спасброски против одревеснения увеличивают значение&nbsp;<em>`замедления`</em>. Как только действия существа снижаются до 0 под действием \"Одревеснения\", оно становится @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg], но превращается не в камень, а в дерево.</p>"
			},
			{
				"id": "Fleeting Existence",
				"name": "Мимолетное Существование",
				"description": "<p>Эти вальдгейсты &mdash; лишь мимолетные проявления неудавшегося экзорцизма. Они исчезают через 1 минуту с момента их первого проявления в Пейзажах Разума.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Exorcist": {
		"name": "Экзорцист",
		"tokenName": "Экзорцист",
		"description": "",
		"UUID": "z1FBK5Mi6nWxvkn2",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "zuNmwZ4T2vmUsUHA",
				"name": "Копье"
			},
			{
				"id": "3LCWlBMMV8deBJpy",
				"name": "Факел"
			},
			{
				"id": "Purifying Flames",
				"name": "Очищающее Пламя",
				"description": "<p>Экзорцист пытается нанести Удар существу своим Факелом, атакуя с большой точностью и вызывая вспышку огня. Этот Удар получает бонус состояния +2 к броску атаки и наносит дополнительный @Damage[2d6[fire]] вместо обычного 1d6. `Нежить`, `дух` или трансмигрированное существо, пострадавшее от этой атаки, также должно совершить @Check[type:will|dc:26].</p><hr><p><strong>Крит.Успех:</strong> Существо не подвергается дополнительному эффекту, и некоторые языки пламени возвращаются на экзорциста, нанося ему @Damage[2d6[огонь]] (@Check[type:reflex|dc:26|basic:true])</p><p><strong>Успех:</strong> Существо не подвергается дополнительному эффекту</p><p><strong>Провал:</strong> Очищающее пламя делает существо @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 1} и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} до конца его следующего хода</p><p><strong>Крит.Провал:</strong> Как Провал, но @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 2} и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} на 1 минуту</p>"
			},
			{
				"id": "Torch Wielder",
				"name": "Владение Факелом",
				"description": "<p>Экзорцист использует факел как легкую булаву, наносящую дополнительный урон огнём 1d6 при попадании.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Kagekuma": {
		"name": "Кагекума",
		"tokenName": "Кагекума",
		"description": "<section class=\"А Б\"><p>Кагекумы существуют на периферии, скрываясь в тенях своих жертв. Известные в некоторых регионах как \"теневики\", эти ниндору благодаря способности появляться в толпе как малоинтересные фигуры позволяют им питаться даже в густонаселенных областях. Кагекума выглядит как сгорбленный гуманоид с длинной шеей и клыкастой пастью, но когда на нем надет стог, голова и шея существа скрываются между плечами, становясь совершенно незаметными. Кагекума олицетворяет цикл доверия, которое строится и разрушается снова и снова на протяжении сложных отношений.</p><h3 class=\"no-toc\">Стог Кагекумы</h3><p>Стог кагекумы - это не просто маскировка и доспехи, это физический показатель того, сколько жизней он оборвал и сколькими душами питался. Будь то стог из соломы, веревки, волос или других материалов, его длина символизирует своего рода \"жатву жнеца\", каждая прядь в стоге представляет собой метафорический спасательный круг, который ниндору оборвал и собрал до такой степени, что множество забранных жизней переполняет присутствие самого ниндору в мире.</p></section>",
		"UUID": "183L006AcuLnHJbY",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Q95mGgDNF6Oq1IQc",
				"name": "Кусаригама"
			},
			{
				"id": "r8eBActQHPikCQc1",
				"name": "Укус"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+16 #Counteract]]{+16} Ранг 4).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Ruin Wielder",
				"name": "Владение Сломанным",
				"description": "<p>Когда ниндору владеет сломанным немагическим оружие, он не испытывает недостатков от того. что оружие сломано. Во время того, как ниндору использует его, оружие становится @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Разящая} и наносит дополнительные @Damage[1d6[mental]]</p>"
			},
			{
				"id": "Manifest Bundle",
				"name": "Проявить Стог",
				"description": "<p><strong>Частота:</strong> 1/Час</p><hr><p>Кагекума проявляет большой стог соломы, тростника, верёвки, пряжи, волос и тому подобного, всё это связывается шнурами и привязывается к его спине. Показатель КБ Кагекума повышается до 27 до тех пор, пока стог остаётся проявленным, но его Скорость снижается до 15 футов.</p>"
			},
			{
				"id": "Shed Bundle",
				"name": "Сбросить Стог",
				"description": "<p><strong>Требования:</strong> У Кагекума должен быть проявленный стог</p><p><strong>Частота:</strong> 1/День</p><hr><p>Кагекума заставляет свой стог исчезнуть, совершает Перемещение, и затем совершает Удар кусаригамой и Удар укусом</p>"
			},
			{
				"id": "Shadow Bite",
				"name": "Укус Тени",
				"description": "<p><strong>Требования:</strong> Кагекума отбрасывает тень</p><hr><p>Кагекума выбирает существа, примыкающего к нему и отбрасывающее тень, затем тень Кагекума питается тенью этого существа. Если у Кагекума Проявлен Стог, наблюдатели (включая существо, чья тень подвергается нападению) могут заметить Укус Тени Кагекума только если они успешно совершат @Check[type:perception|dc:38]. Цель должна успешно совершить @Check[type:fortitude|dc:26] или получить состояние @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1} (@UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2} при критическом провале).</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Rin": {
		"name": "Рин",
		"tokenName": "Рин",
		"UUID": "xxx8mtBmNnwrGUGO",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Burning Touch",
				"name": "Обжигающее Касание"
			},
			{
				"id": "Foxfire Curse",
				"name": "Проклятие Лисьего Огня",
				"description": "<p>Существо, пострадавшее от урона Обжигающее Касание Рин, должно преуспеть в @Check[type:will|dc:25], чтобы избежать этого `проклятия`. В моменты триумфа проклятого существа оно окутывается призрачным пламенем, которое наказывает его союзников. Каждый раз, когда проклятое существо совершает критическое попадание, все союзники в пределах его досягаемости получают @Damage[1d6[persistent,fire]] из-за того, что гордыня проклятого существа их обжигает.</p>"
			},
			{
				"id": "Mindscape Bound",
				"name": "Связь с Пейзажом Разума",
				"description": "<p>Рин связана с Пейзажами Разума Ивобережья и может путешествовать куда угодно в пределах его границ</p>"
			},
			{
				"id": "Change Shape",
				"name": "Изменение формы",
				"description": "<p>Рин трансформируется в бесхвостую форму маленького человека. Бесхвостую форму нельзя изменить, и она напоминает ее гуманоидную форму, похожую на лису.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Heh Shan-Bao": {
		"name": "Хех Шан-Бау",
		"tokenName": "Хех Шан-Бау",
		"UUID": "bIoWSQbvs2yeL7PG",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "2cKSFFwzBEvXnzep",
				"name": "Длинный меч"
			},
			{
				"id": "Reflecting Ward",
				"name": "Отражающий Оберег",
				"description": "<p><strong>Частота:</strong> 2/День</p><p><strong>Триггер:</strong> Хех Шан-Бау получает любой вид энергетического урона</p><hr><p>Один из многочисленных поначалу немагических фулу, которые носит при себе Хех Шан-Бау, вспыхивает золотистым светом и превращается в пепел, даруя ему сопротивление 10 к типу урона, который спровоцировал эту реакцию, на 1 минуту или до следующего применения этой реакции.</p>"
			},
			{
				"id": "Esoteric Lore",
				"name": "Эзотерические знания",
				"description": "<p>Хех Шан-Бау может совершить Вспомнить Информацию по любой теме с модификатором +15</p>"
			},
			{
				"id": "Scroll Esoterica",
				"name": "Эзотерика свитков",
				"description": "<p>Хех Шан-Бау каждое утро создает набор из девяти временных свитков, которые теряют свою магию через 24 часа.</p>"
			},
			{
				"id": "Scroll Thaumaturgy",
				"name": "Тауматургия свитков",
				"description": "<p>Магическая подготовка Хех Шан-Бау позволяет ему активировать свитки любого обычая, несмотря на то, что у него нет собственного колдовства. Его КС_Заклинаний равен 28, а его атака заклинаниями +20 за любой свиток, который он использует.</p>"
			}
		]
	},
	"Shrine Maiden": {
		"name": "Дева-Храмовница",
		"tokenName": "Дева-Храмовница",
		"UUID": "oai45noF4GX3LZvX",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "GZjN6khDzfgGPrrB",
				"name": "Композитный короткий лук"
			},
			{
				"id": "CNH1mHAcglan3Xho",
				"name": "Легкая булава"
			},
			{
				"id": "Spiritual Arrows",
				"name": "Духовные Стрелы",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Дева натягивает стрелу и шепчет заклинание, прежде чем выпустить поток священной силы в виде десятков призрачно светящихся стрел. Существа в зоне действия @Template[type:line|distance:60] получают @Damage[10d6[force]]</p><p style=\"text-align: center;\">@Check[type:reflex|dc:28|basic:true]</p><p>При критическом провале существо также @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] КС_28) на 1 минуту.</p>"
			},
			{
				"id": "Twang",
				"name": "Звон",
				"description": "<p>Дева перебирает струны своего лука, создавая энергетический импульс, который обрушивается на цель в пределах 20 футов. Это существо должно совершить @Check[type:fortitude|dc:28].</p><hr><p><strong>Крит.Успех:</strong> Без эффекта</p><p><strong>Успех:</strong> Цель отбрасывается на 5 футов от Девы</p><p><strong>Провал:</strong> Цель отбрасывается на 10 футов от Девы и падает @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]</p><p><strong>Крит.Провал:</strong> Цель отбрасывается на 15 футов от Девы, падает Ничком и получает @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 раунд.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Mago Kai": {
		"name": "Маго Кай",
		"tokenName": "Маго Кай",
		"UUID": "skJTZHJZgIAZ9oGN",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Headbutt",
				"name": "Удар Головой"
			},
			{
				"id": "9kVHN6mYC5dC1tir",
				"name": "Топорик"
			},
			{
				"id": "YohclGAjNBeWgY5n",
				"name": "Циркулярный Топор"
			},
			{
				"id": "Ghost Killer",
				"name": "Убийца Призраков",
				"description": "<p>У Маго Кай на спине и груди были начертаны замысловатые магические татуировки, чтобы было легче взаимодействовать со своими призрачными хозяевами.</p><p>Оружие и безоружные атаки, которыми владеет Маго Кай, действуют как оружие призрачного касания, и он наносит дополнительный 2d6 ментальный урон ударами ближнего боя бестелесным существам или траснмигрировавшим персонажам.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Explosive Manifestation": {
		"name": "Взрывное Проявление",
		"tokenName": "Взрывное Проявление",
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdescription": "<p>Реальность внезапно и жестоко трансформируется, превращаясь из безобидного участка местности в нечто поистине смертоносное. Пейзаж Разума черпает воспоминания о боли и агонии, вновь обращаясь к старым ранам.</p>",
		"hdisable": "<p>@Check[type:occultism|dc:27], чтобы заставить опасность исчезнуть, не спровоцировав ее</p><p>@Check[type:survival|dc:30], чтобы почувствовать, какие части реальности находятся в Пульсации, и избегать этой области</p>",
		"hroutine": "",
		"hreset": "",
		"items": [
			{
				"id": "Reaction",
				"name": "Реакция",
				"description": "<p><strong>Триггер:</strong> Существо взаимодействует с опасным объектом или делает шаг в опасную область</p><hr><p>Внезапно происходит взрыв, сосредоточенный спровоцировавшем существе. Взрыв заполняет @Template[type:burst|distance:20] и наносит @Damage[(4d10+18)[untyped]] всем существам в области (@Check[type:reflex|dc:25|basic:true]). Тип урона выбирает ГМ: физический (дробящий или колющий), а также кислота, холод, электричество, огонь или звук.</p><p>Описание проявления этого взрыва должно соответствовать типу наносимого урона, но также должно быть связано с прошлым спровоцировавшего существа, как будто воспоминания о старых ранах внезапно вернулись с местью. Взрывное Проявление, наносящей колющий урон, можно представить как внезапный взрыв шипов, вырывающихся из-под земли (это связано с воспоминаниями существа о том времени, когда оно упало в яму с шипами и чуть не погибло). Урон, наносимый огнем, может представлять собой звук драконьего рева, когда воздух вспыхивает огнем (из воспоминаний существа о том, как его чуть не испепелил дракон). Мгновение спустя все свидетельства проявления опасности (кроме урона, который она наносит существам в своей области) исчезнут.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"False Victory": {
		"name": "Ложная Победа",
		"tokenName": "Ложная Победа",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdescription": "<p>После завершения битвы поле боя странно мерцает: мертвые тела дергаются, разрушенные объекты трясутся, а чувство дежа вю становится все сильнее.</p>",
		"hdisable": "<p>@Check[type:occultism|dc:27], чтобы заставить опасность исчезнуть до того, как она проявится</p><p>@Check[type:deception|dc:30], чтобы притвориться, что не замечает растущий Разрыв, и без страха продолжить путь, заставив его провалиться</p>",
		"hroutine": "",
		"hreset": "",
		"items": [
			{
				"id": "Reaction",
				"name": "Реакция",
				"description": "<p><strong>Триггер:</strong> ПИ завершают столкновение, в которой произошло сражение</p><hr><p>Пейзаж Разума начинают обращать результаты битвы, возвращая ситуацию к той, что была в начале столкновения. Возвращение занимает 1 раунд, в течение которого ПИ могут попытаться отключить опасность или предпринять любые другие действия, чтобы подготовиться к повторному столкновению. В конце раунда встреча сбрасывается, и инициатива разыгрывается заново; все противники и элементы окружающей среды возвращаются в состояние, в котором они находились перед началом боя, но сами ПИ не возвращаются.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Spiritual Disruptor": {
		"name": "Духовный Разрушитель",
		"tokenName": "Духовный Разрушитель",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdescription": "<p>Мерцающий гуманоид с четырьмя золотыми глазами, облаченный в красные одежды с черными рукавами и держащий в руках факел, горящий красным огнем и дымом, целенаправленно шагает по земле, создавая вокруг себя искажения реальности, заставляющие дерево искривляться и разлагаться, а плоть - испытывать мучительную боль.</p>",
		"hdisable": "<p>@Check[type:intimidation|dc:23] (Эксперт), чтобы нарушить концентрацию призрака из мира живых и разорвать связь с Пейзажем Разума</p><p>@Check[type:religion|dc:27] (Эксперт), чтобы изгнать энергию из Пейзажа Разума</p><p>@Check[type:occultism|dc:30] (Эксперт), чтобы обратить энергию призрака против него самого, чтобы погасить ее</p>",
		"hroutine": "<p style=\"text-align: center;\">3 Действия</p><hr><p>Первое действие Духовного Разрушителя в каждом раунде всегда заключается в создании импульса пульсирующей энергии в @Template[type:emanation|distance:10], которая заставляет окружающие строения быстро стареть и искажаться, а землю в этой области превращать в сложную местность. Если Духовный Разрушитель находится рядом с живой целью, он пытается разрушить ее жизненную энергию, нанося Удар своим дымящимся факелом. Если Духовный Разрушитель не находится рядом с живой целью, он делает Перемещение к ближайшей цели. Если у него есть несколько соседних целей, духовный разрушитель отдает предпочтение целям более высокого уровня, выбирая случайным образом из нескольких соседних целей одинакового уровня.</p>",
		"hreset": "<p>Если опасность отключена или уничтожена, то через [[/br 1d4+2 #Rounds]] раунда рядом со случайно определенным ПИ, все еще находящимся в разрушающемся здании, образуется новая. После спасения или изгнания всех трех НПС эти опасности не восстанавливаются.</p>",
		"items": [
			{
				"id": "Manifest",
				"name": "Проявление",
				"description": "<p><strong>Триггер:</strong> ПИ входят или иным образом взаимодействуют со зданием и его содержимым</p><hr><p>Духовный Разрушитель проявляется в обоих местах, отмеченных <strong>А4</strong>. Обе опасности затем бросают инициативу.</p>"
			},
			{
				"id": "Speed 20 feet",
				"name": "Скорость 20"
			},
			{
				"id": "Smoking Torch",
				"name": "Дымящийся Факел"
			}
		]
	},
	"Temporal Warp": {
		"name": "Темпоральный Сдвиг",
		"tokenName": "Темпоральный Сдвиг",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Эксперт)</p>",
		"hdescription": "<p>Как только начинается бой, время в области внезапно словно разрывается, заставляя одни элементы застывать на месте, а другие замедляться или ускоряться, создавая у присутствующих кошмарное ощущение сдвига.</p>",
		"hdisable": "<p>@Check[type:occultism|dc:27], чтобы заставить опасность исчезнуть и отпустить всех, кого она затронула, от ее последствий</p><p>@Check[type:intimidation|dc:30], чтобы шокировать одно соседнее существо и освободить его от эффектов опасности</p>",
		"hroutine": "",
		"hreset": "",
		"items": [
			{
				"id": "Reaction",
				"name": "Реакция",
				"description": "<p><strong>Триггер:</strong> Инициатива бросается в начале боя, в котором ПИ сталкиваются с врагом, с которым они уже сражались.</p><hr><p>С началом боя все вокруг внезапно становится искаженным и похожим на сон. Как и во сне, само время, кажется, растягивается или сжимается так, что все превращается в кошмар. Все существа в @Template[type:burst|distance:30] от первого существа, вступившего в бой, должны совершить @Check[type:will|dc:25], так как на короткий миг кажется, что время остановилось.</p><hr><p><strong>Крит.Успех:</strong> Существо получает @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорен 1} на 1 минуту; оно может использовать дополнительное действие каждый раунд только для действий с признаком `движение`</p><p><strong>Успех:</strong> Существо не подвергается воздействию</p><p><strong>Провал:</strong> Существо получает @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту</p><p><strong>Крит.Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 3}, так как воспринимает, что время для него полностью остановилось. Когда оно оправится от оглушения, оно будет @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Manor Wards": {
		"name": "Защита Поместья",
		"tokenName": "Защита Поместья",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdescription": "<p>На стены и входы в особняк наклеяны слои фулу с молитвенными надписями, обозначая границу, через которую не могут пройти ни призраки, ни духи.</p>",
		"hdisable": "<p>@Check[type:arcana|dc:35], @Check[type:occultism|dc:35], или @Check[type:thievery|dc:35] (Мастер), чтобы скомпрометировать магию, позволяющую проникнуть в поместье</p><p>@Check[type:athletics|dc:32], чтобы силой пробиться через барьер и войти в поместье (это не позволит другим ПИ войти за вами!)</p><p>Рассеивание Магии (Противодействие КС_28 Ранг 5), чтобы противодействовать защите</p>",
		"hroutine": "",
		"hreset": "<p>Защита сбрасывается автоматически, продолжая препятствовать проникновению и нанося урон тем, кто пытается их обойти, до тех пор, пока они не будут отключены.</p>",
		"items": [
			{
				"id": "Denied!",
				"name": "Отказано!",
				"description": "<div data-visibility=\"gm\"><p><strong>Триггер:</strong> Существо, не имеющее на руке скрипта обнуляющей печати, приближается к поместью на расстояние 5 футов или пытается нанести ему урон.</p></div><p>Взрывная волна магии с силой обрушивается на нарушителя, который должен совершить @Check[type:reflex|dc:33]. Если спровоцировавшее существо не находится рядом с поместьем, оно корректирует результат спасброска на одну степень успеха выше.</p><hr><p><strong>Крит.Успех:</strong> Существо получает @Damage[1d12[force]] и отталкивается на 5 футов от поместья</p><p><strong>Успех:</strong> Существо получает @Damage[(2d12+13)[force]] и отталкивается на 5 футов от поместья</p><p><strong>Провал:</strong> Существо получает @Damage[(4d12+16)[force]], его отбрасывает на 20 футов назад и сбивает @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Ничком}, получая @Damage[10[bludgeoning]] от падения.</p><p><strong>Крит.Провал:</strong> Как Провал, но отброшено на 100 футов назад и опрокинуто на землю, получая @Damage[50[bludgeoning]] от падения.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Nosois' Vengeance": {
		"name": "Месть Носоев",
		"tokenName": "Месть Носоев",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Мастер)</p>",
		"hdescription": "<p>Воробей на свитке оживает и говорит с ПИ голосом Ногучи (один из носой из События 11: \"Обед Носоев\"): \"Это они! Это богохульники, которые даже не могут правильно подать чай! Отправьте их к госпоже!\"</p>",
		"hdisable": "<p>@Check[type:thievery|dc:36], чтобы быстро уничтожить свиток без триггера опасности</p><p>@Check[type:religion|dc:33], чтобы извиниться перед Фаразмой и носоями за предыдущее оскорбление</p><p>Рассеивание Магии (Противодействие КС_29 Ранг 6)</p>",
		"hroutine": "",
		"hreset": "",
		"items": [
			{
				"id": "Summon Vanths",
				"name": "Призвать Ванфов",
				"description": "<p><strong>Триггер:</strong> Один из ПИ входит в комнату, и его замечает Опасность</p><hr><p>Ловушка призывает четырех ванфов, которые затем бросают инициативу и остаются до 1 минуты, после чего заклинание заканчивается и ванфы исчезают. Призванные ванфы могут использовать 3 действия каждый раунд и применять реакции, в отличие от большинства призванных существ.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Warding Bell": {
		"name": "Защитный Колокол",
		"tokenName": "Защитный Колокол",
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdescription": "<p>В самом центре святилища висит массивный бронзовый храмовый колокол.</p>",
		"hdisable": "<p>Звон в колокол в качестве действия @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать} восемь раз подряд с помощью церемониального звонка (его носит Маго Кай) в течение трех раундов подряд автоматически деактивирует Опасность</p><p>@Check[type:thievery|dc:36], чтобы погасить пламя внутри колокола</p><p>@Check[type:religion|dc:36], чтобы призвать Фаразму, чтобы погасить пламя</p><p>Рассеивание магии или Истощить Свет Мерцающего Вора (Противодействие КС_29 Ранг 6)</p>",
		"hroutine": "<p>1 Действие; `Сакрал`, `Эмоция`, `Зачарование`, `Страх`, `Ментальный`</p><hr><p>Защитный колокол издает томительный звон, который могут услышать только нежить или трансмигрировавшие ПИ в области&nbsp;<strong>C11</strong>; пораженные ПИ должны совершить @Check[type:will|dc:30|traits:divine,emotion,enchantment,fear,mental].</p><hr><p>Крит.Успех: Существо невредимо и временно получает иммунитет к защитному колоколу на 24 часа</p><p>Успех: Существо невредимо</p><p>Провал: Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} и получает @Damage[6d6[mental]]</p><p>Крит.Ппровал: Существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} и получает @Damage[12d6[mental]] и обращается в @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D], пока остается напуган.</p>",
		"hreset": "<p>Для повторной активации защитного колокола требуется сложный ритуал, занимающий несколько дней.</p>",
		"items": [
			{
				"id": "Flare Up",
				"name": "Вспыхнуть",
				"description": "<p>Свет защитного колокола увеличивается от слабого мерцания до такого сияния, что вся комната ярко освещается. Опасность затем бросает инициативу.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"4/4================================================================================================": {
		"name": "==========================================================================================="
	},
	"Шаблон Существа": {
		"name": "",
		"tokenName": "",
		"description": "",
		"UUID": "",
		"actorLink": true,
		"prependAdjective": true,
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Шаблон Опасности": {
		"name": "",
		"tokenName": "",
		"appendNumber": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "",
		"hdescription": "",
		"hdisable": "",
		"hroutine": "",
		"hreset": "",
		"items": [
			{
				"id": "111",
				"name": "111",
				"description": "111"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Silkwasp Bandit": {
		"name": "Бандиты Шелковой Осы",
		"tokenName": "Опытный Шелковой Осы",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Vqjb5Zoa5sSTgnDg",
				"name": "Композитный длинный лук"
			},
			{
				"id": "9KFKSYQInYw7RRFw",
				"name": "Секира"
			},
			{
				"id": "xBb6evQkhB3uYAvn",
				"name": "Ярость",
				"description": "<p>Требования: Бандит не утомлен и не в ярости</p><hr><p>Бандит получает 9 Врем.ОЗ, которые сохраняются до конца ярости. Во время ярости Бандит наносит дополнительно 8 урона при атаках в ближнем бою, получает бонус состояния +10 фт скорости и штраф -1 КБ.</p><p>Бандит не может использовать действия с признаком `концентрации`, кроме @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Поиск} и действий с признаком `ярости`. Ярость длится 1 минуту, до тех пор, пока Бандит не перестанет воспринимать врагов или пока Бандит не потеряет сознание. После окончания ярости Бандит не может войти в ярость снова в течение 1 минуты.</p><p>@UUID[Compendium.pf2e.feat-effects.Item.z3uyCMBddrPK5umr]{Эффект: Ярость}</p>"
			},
			{
				"id": "ggCUTswEGOjGvjj0",
				"name": "Внезапное нападение",
				"description": "<p>Бандит совершает дважды @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение}, а потом совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} ближнего боя</p>"
			},
			{
				"id": "Explosive Arrow",
				"name": "Взрывающаяся амуниция",
				"description": "<p><strong>Активация:</strong> <span class=\"pf2-icon\">A</span> @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p><p>Эта амуниция покрыта черной сажей. Когда активированная взрывающаяся амуниция попадает в цель, то взрывается @Template[type:burst|distance:10]{10-футовым взрывом}, нанося @Damage[6d6[fire]] каждому существу в области (включая цель). Каждое существо должно сделать @Check[type:reflex|dc:25|traits:evocation,fire,magical,damaging-effect|basic:true].</p>"
			}
		]
	},
	"Algriever": {
		"name": "Алгривер",
		"tokenName": "Алгривер",
		"description": "<section class=\"А Б\"><p>Некоторые принимают этих паукообразных духов за падальщиков, жаждущих разграбить заброшенные святыни, но на самом деле все наоборот: они самозваные хранители забытых мест поклонения, защищающие святость отброшенных верований и ухаживающие за местами, у которых нет смотрителей. Иногда обязанности альгривера омрачаются грустью и печалью, когда он оплакивает потерю тех, кто когда-то посещал выбранную им святыню. Другие испытывают разочарование и ярость, считая всех, кто натыкается на их святыню, в лучшем случае отставшими верующими, а в худшем - богохульниками, грешниками, заслуживающими наказания.</p><p>Алгриверы не проявляют интереса к живым существам, пока те не забредают на их территорию. Если в святилище алгривера проникли, они блокируют проход до тех пор, пока вторгшиеся не отдадут дань уважения. Агрессивные альгриверы украдут путешественников или возьмут в заложники, пока не удовлетворят их требования о подношении. Если алгриверы подозревают кого-то в богохульстве, никакие подарки не смогут утолить их жажду мести.</p><h3 class=\"no-toc\">Реактивное Наказание</h3><p>Алгривер следует предписаниям и анафемам божества или веры святилища, к которому он привязан, хотя по мировоззрению остается нейтральным. Независимо от того, насколько велико святилище, альгривер выбирает три средних или меньших объекта в святилище в качестве своего собственного фокуса защиты и может использовать Защиту Послушника против любого существа, которое коснется или потревожит эти объекты.</p></section>",
		"UUID": "amLD0YfFcG8ejrME",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "ntqI6s5O1lmP3R5t",
				"name": "Клыки"
			},
			{
				"id": "WNuqp4Ou4TMblnmh",
				"name": "Паутина"
			},
			{
				"id": "Acolyte's Defense",
				"name": "Защита Святилища",
				"description": "<p><strong>Требования:</strong> Алгривер связан с святилищем</p><p><strong>Триггер:</strong> Существо в поле зрения алгривера повреждает, оскверняет или оскорбляет свое связанное святилище</p><hr><p>Алгривер быстро перемещается к существу; это движение не вызывает реакций. Алгривер отмечает существо как своего врага и получает бонус состояния +2 к броскам атаки против этого врага, пока они не выберут нового врага реакцией Защиты Святилища</p>"
			},
			{
				"id": "CCdkNzjPvh93Kyik",
				"name": "Защита Паломника",
				"description": "<p><strong>Частота:</strong> один раз в месяц</p><hr><p>Алгривер касается согласного существа и наполняет его благоговением перед своим связанным святилищем. Пока целевое существо соблюдает указы и запреты связанного святилища алгривера, или до тех пор, пока алгривер не предоставит Защиту Паломника другому созданию, это существо получает бонус состояния +1 к Религии и Спас.Воли.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.zy4PDhXnaZh6e6iT]</p>"
			},
			{
				"id": "Shrine Bond",
				"name": "Связь со Святилищем",
				"description": "<p>Алгривер налаживает связь со святилищем после того, как проводит 24 часа в святилище. Будучи связанным со святилищем, алгривер получает бонус обстоятельств +2 к Восприятия и проверкам навыков.</p>"
			},
			{
				"id": "Algriever Venom",
				"name": "Яд Алгривера",
				"description": "<p style=\"text-align: center;\">@Check[type:will|dc:28]</p><p><strong>Макс.Продолж.:</strong> 6 Раундов</p><p><strong>Стадия 1:</strong> @Damage[(2d6)[mental]] (1 Раунд)</p><p><strong>Стадия 2:</strong> @Damage[(2d6)[mental]] и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} (1 Раунд)</p><p><strong>Стадия 3:</strong> @Damage[(2d6)[mental]] и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} (1 Раунд)</p>"
			},
			{
				"id": "Web Trap",
				"name": "Паутина-Ловушка",
				"description": "<p>Существо, по которому попадает Ударом Паутиной алгривера, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] и приклеено к ближайшей поверхности, пока не успешно не совершит @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] (КС_28).</p>"
			}
		]
	},
	"Variant Dread Wraith": {
		"name": "Редкий Ужасный Рэйф",
		"tokenName": "Ужасный рэйф",
		"description": "<p>Эти возвышающиеся духи тени и смерти являются грозными духовными пережитками злобных военачальников или кровожадных генералов. Как и другие рэйфы, ужасные рэйфы населяют тенистые закоулки мира, но ужасные рэйфы чаще путешествуют на большие расстояния, чтобы сеять террор или копить влияние, зачастую держась темных просек или зловещих руин, во время путешествия по залитым солнцем землям. Как правило, ужасные рэйфы, высокомерны и редко объединяются в стаи с себе подобными, вместо этого предпочитая доминировать над группами обычных @Compendium[.pf2e.pathfinder-bestiary.HbROgIcU9Z9m6XuD]{Рэйфов}. Особо могущественный некромант может подчинить стаи ужасных рэйфов служить ему, однако особо злобная цель, такая как уничтожение оплота света и жизни, может объединить несколько ужасных рэйфов для общего дела.</p>",
		"UUID": "BQvtFFZIfICblybJ",
		"appendNumber": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Spectral Hand",
				"name": "Призрачная Рука"
			},
			{
				"id": "Absorb Wraith",
				"name": "Поглощение Рэйфа",
				"description": "<p>Ужасный рэйф протягивает свои руки к другому рэйфу в пределах 100 футов. Целевой рэйф растворяется и устремляется к ужасному рэйфу по прямой линии, нанося [[/r 6d10[void]]] каждому существу в линии (@Check[type:fortitude|dc:28|basic:true]).</p><p>Ужасный рэйф поглощает эссенцию целевого рэйфа, становясь @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Ускорен} и получая бонус состояния +10 футов к своей Скорости полета, на количество раундов равное уровню поглощенного рэйфа. Он может использовать это дополнительное действие только на @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Лететь} или @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар}.</p><p>Неготовая цель может совершить спасбросок @Check[type:will|dc:28]{Воли}, чтобы противиться поглощению.</p>"
			},
			{
				"id": "Draining Presence",
				"name": "Истощающее Присутствие",
				"description": "<p>@Template[type:emanation|distance:10]{10 футов} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Аура}</p><hr><p>Существо попадающее в эту ауру должно совершить успешный спасбросок @Check[type:fortitude|dc:26]{Стойкости}, иначе будет @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощено 1}. Оно проходит когда находится вне ауры 1 минуту. Это состояние <em>`истощения`</em> накапливается с истощением причиняемым <em>\"Истощением жизни\"</em>, но не несколькими аурами истощающего присутствия.</p><p>Существо совершившее успешный спасбросок временно иммунно к источающему присутствию на 24 часа.</p>"
			},
			{
				"id": "Sunlight Powerlessness",
				"name": "Уязвимость к Солнечному Свету",
				"description": "<p>Ужасный рэйф оказавшийся в солнечном свете получает @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Ошеломлен 2} и @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжесть 2}.</p>"
			},
			{
				"id": "Drain Life",
				"name": "Истощение Жизни",
				"description": "<p>Когда ужасный рэйф наносит живому существу урон своим <em>\"Ударом\"</em> призрачной рукой, то получает [[/r 10 #Temporary Hit Points]]{10 ВОЗ} и существо должно совершить успешный спасбросок @Check[type:fortitude|dc:28]{Стойкости}, иначе будет @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощено 1}. Дальнейший урон, наносимый рэйфом, при провале спасброска увеличивает состояние <em>`истощения`</em> на 1, до максимального <em>`истощен 4`</em>.</p>"
			},
			{
				"id": "Wraith Spawn",
				"name": "Порождение Рэйфа",
				"description": "<p>Живой гуманоид убитый <em>\"Ударом\"</em> призрачной руки рэйфа, восстает @UUID[Compendium.pf2e.pathfinder-bestiary.HbROgIcU9Z9m6XuD]{Порождением рейфа} через [[/br 1d4 #Wraith Spawn Transformation]]{1d4 раунда}. Это порождение управляется убившим его ужасным рэйфом. У него нет умений <em>\"Истощение жизни\"</em> или <em>\"Порождение рэйфа\"</em>. Если создатель этого порождения умирает, порождение становится полноценным, самостоятельным рэйфом; оно восстанавливает свободу воли, получает <em>\"Истощение жизни\"</em> и <em>\"Порождение рэйфа\"</em>.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Hong Meigui": {
		"name": "Хонг Мэйгуй",
		"tokenName": "Хонг Мэйгуй",
		"description": "<section class=\"А Б\"><p>Грубо пробужденные от своего кошмарного сна, провинциальные цзянши бродят по деревням и кладбищам вокруг своих владений, в поисках пропитания для утоления своего голода.</p><hr><p>Цзянши - страшные подпрыгивающие вампиры из Тянь Ся. Хотя они похожи на других вампиров: они нежить, высасывают жизненную энергию из живых и их можно убить только определенными способами; цзянши питаются не кровью, а дыханием живых, также известным как ци или ки. Хотя они обладают уникальными силами: в том числе их бумажные фулу отражающие магию, необычайная прыгучесть и иммунитет к солнечному свету, цзянши также обладают уникальными уязвимостями, такими как неспособность видеть живых существ кроме как при помощи ощущения дыхания, отвращение к колокольчикам и зеркалам и почти одурманивающую меланхолию. К счастью, большинство цзянши не могут создавать вампирских порождений.</p><h2>Мечтатели тьмы</h2><p>Цзянши обычно возникают из священников или святош, которые умерли, но решили вернуться из загробного мира. В состоянии покоя цзянши преследуют видения преисподней. Многие вспоминают вечные муки и инстинктивно стремятся поделиться ими во время бодрствования. Некоторые вспоминают унижение, и клянутся что никто не сможет овладеть ими снова. Некоторые даже заглядывают в тайны мультивселенной и замышляют опустошить небеса.</p><h2>Цзянши и фулу</h2><p>Типичный тяньский экзорцизм цзянши включает усмирение вампира, за которым следует длинная молитва @UUID[Compendium.pf2e.deities.QZD0u1jxwz0kj8uI]{Фаразме}. Затем экзорцист накладывает на лоб цзянши амулет фулу, который, как считается, избавит эту нежить от вечных кошмаров.</p><h2>Иерархии дыхания и смерти</h2><p>В отличие от своих кровососущих сородичей, цзянши питаются дыханием и жизненной силой смертных в виде \"ци\", также известной в некоторых регионах как \"ки\". Когда цзянши вдыхает больше ци, он становится сильнее телом и разумом. Поистине прожорливый цзянши становится еще более могущественным и обретает более высокий статус, чем его собратья. Таких древних вампиров называют \"министрами\", и они стремятся питаться только самой редкой ци космоса.</p><h2>Презираемый небом и землей</h2><p>Цзянши жаждут ци, но их также отталкивает определенное гармоничное расположение ци, например как то, которое встречается в зернах риса, куриных яйцах, зеркалах и некоторых сортах дерева.</p></section>",
		"UUID": "P6BnwxID1zxZlt9D",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "hrCP2vChHl6RLQU9",
				"name": "Уруми"
			},
			{
				"id": "Drain Qi",
				"name": "Истощить Ци",
				"description": "<p><strong>Требования:</strong> В досягаемости цзянши находится @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Схваченное}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализованное}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Сдерживаемое}, находящееся @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без сознания} или готовое существо;</p><hr><p>Цзянши вытягивает через дыхание жертвы жизненную энергию - ци. Если жертва схвачена, то для этого требуется проверка @Check[type:athletics|defense:fortitude] против КС Стойкости жертвы, а в остальных случаях происходит автоматически. Жертва @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощена 1}, а цзянши восстанавливает [[/r 12[healing]]]{12 ОЗ}, получая излишки ОЗ в качестве временных Очков Здоровья. \"Истощение ци\" у существа, которое уже истощено, не восстанавливает цзянши ОЗ, но увеличивает значение <em>`истощения`</em> жертвы на 1, убивая жертву когда оно достигает @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощен 5}. Если жертва обладает возможностью сотворять <a href=\"https://clck.ru/sYegr\">заклинания ки</a>, то может потратить 1 Очко Фокусировки, чтобы не стать <em>`истощенным`</em>. Это защищает его только от текущей атаки, но не от последующих попыток \"Истощить ци\".</p><p>Состояние <em>`истощения`</em> жертвы уменьшается на 1 в неделю. Если существо ограничивает свою диету клейким рисом хотя бы на 1 день и тратит 10 минут танцуя, бегая или как-то иначе выполняя энергичные физические упражнения совершив успешную проверку @Check[type:athletics|dc:25], то оно снижает свое состояние <em>`истощен`</em> на 1.</p>"
			},
			{
				"id": "Breathsense (Precise) 60 feet",
				"name": "Ощущение дыхания (точное) 60 футов",
				"description": "<p>Цзянши не может воспринимать живых существ на расстоянии более 5 футов, кроме как с помощью ощущения дыхания. Пока живое существо в пределах указанного расстояния задерживает дыхание, оно @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Невидимо} для цзянши. Чтобы задержать дыхание таким образом, у существа должна быть свободна 1 рука, чтобы полностью заткнуть нос или закрыть рот (см. полные правила о <a href=\"https://clck.ru/afTDc\">задержке дыхания</a>).</p>"
			},
			{
				"id": "Jiang-Shi Vulnerabilities",
				"name": "Уязвимости Цзянши",
				"description": "<p>Все цзянши обладают следующими уязвимостями.</p><ul><li><strong>Отвращение:</strong> Цзянши не может добровольно приблизиться на расстояние 10 футов к размахиваемому зеркалу или звуку звенящего колокольчика. Чтобы махать зеркалом или колокольчиком, существо должно @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}, чтобы делать это в течение 1 раунда (аналогично @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Поднять щит}). Если цзянши непроизвольно приближается к объекту своего отвращения на расстояние 10 футов, он получает состояние @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Бегство} убегая от объекта своего отвращения, пока не закончит действие на расстоянии более 10 футов от него. После 1 раунда нахождения под воздействием объекта своего отвращения, цзянши может одиночным действием с признаком <a href=\"https://clck.ru/jjU4o\"><em>`концентрация`</em></a> совершить спасбросок @Check[type:will|dc:25]. При успехе он преодолевает свое отвращение на [[/r 1d6 #rounds]]{1d6 раундов} (или 1 час при крит.успехе).</li><li><strong>Горечь прозрения:</strong> Цзянши страдает от серьезной меланхолии, когда ему напоминают о его низменной сущности и истинности его экзистенциальной оторванности от живых существ. Когда цзянши видит алтарь с хотя бы 1 Массой пищи, поднесенной духам предков, он должен совершить спасбросок @Check[type:will|dc:25]. После этого он временно иммунитет к \"Горечи прозрения\" на 1 минуту.</li></ul><hr><p><strong>Критический успех:</strong> Цзянши невредим.</p><p><strong>Успех:</strong> Цзянши @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 раунд.</p><p><strong>Провал:</strong> Цзянши @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 2} на 1 минуту.</p><p><strong>Критический провал:</strong> Цзянши @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 2} и в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве} на 1 минуту.</p>"
			},
			{
				"id": "One More Breath",
				"name": "Еще Один Вздох",
				"description": "<p>В отличие от другой <a href=\"https://clck.ru/jzAjA\"><em>`нежити`</em></a>, цзянши не уничтожается при 0 ОЗ. Вместо этого, он становится @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без сознания} и приходит в него через 1 минуту с 1 ОЗ. Если на цзянши находящегося <em>`без сознания`</em> разбросать хотя бы 1 Массу клейкого риса или куриных яиц, он будет уничтожен навсегда. Если ОЗ цзянши были снижены до 0 от атаки оружием из сумеречного дерева, он мгновенно уничтожается.</p>"
			},
			{
				"id": "Warped Fulu",
				"name": "Искаженный Фулу",
				"description": "<p>У цзянши есть испорченный фулу, прикрепленный к его брови. Цзянши иммунен к заклинаниям, сотворенным из магического предмета без траты слота заклинания, например, из <a href=\"https://clck.ru/sYeGe\"><em>`свитка`</em></a> или <a href=\"https://clck.ru/sYeHV\"><em>`волшебной палочки`</em></a>. Существо может @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Украсть} фулу цзянши, чтобы снять его, совершив бросок против КС Восприятия цзянши. Это мгновенно завершает иммунитет цзянши к этим эффектам. Если после этого существо уничтожит снятую фулу цзянши действием @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}, цзянши также теряет @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Быстрое исцеление}. Цзянши может создать фулу на замену, потратив 1 непрерывный час, чтобы расписать полоску бумаги (или что-то подобное) с помощью письменного инструмента.</p>"
			},
			{
				"id": "Rigor Mortis",
				"name": "Трупное окоченение",
				"description": "<p>Цзянши игнорирует <a href=\"https://clck.ru/akms9\">сложную местность</a> и эффекты, которые могут сделать его @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}. Цзянши не может выполнить действие @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Упасть ничком}. Когда цзянши @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Прыгает}, он не провоцирует реакции, которые обычно срабатывают на действия <a href=\"https://clck.ru/jjR6e\"><em>`движения`</em></a>, как например, @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.hFtNbo1LKYCoDy2O]{Возможность для атаки}.</p>"
			}
		]
	},
	"Imprecasia": {
		"name": "Импреказия",
		"tokenName": "Импреказия",
		"description": "<section class=\"А Б\"><p>Импреказия, известная как пожиратель проклятий, - это одинокий фея, которого привлекает энергия, исходящая от проклятий. Они выглядят как истощенные гуманоиды с теневыми крыльями, длинными тонкими руками с острыми когтями и насекомоподобными головами с перьевыми антеннами.</p><p>Появление Импреказии в том или ином регионе означает, что земля неспокойна, но они не являются непопулярными существами. Напротив, местонахождение Импреказии - желанная информация, ведь они обладают способностью полностью поглощать проклятия, наложенные на объекты и существ. Многие, несущие на себе груз проклятия, ищут пожирателей проклятий, большинство из которых с радостью примут обреченные объекты или милосердно уничтожат проклятие человека.</p><p>Импреказия никогда не примет идею исцеления проклятой земли или загубленного региона. Можно даже попытаться усилить недуги в регионе, чтобы обеспечить себе регулярные поставки еды. Более смелые Импреказии выслеживают проклятые семьи на протяжении многих поколений, питаясь их неудачами, пока проклятие не закончится или род не угаснет. Любой, кто попытается уничтожить такое проклятие, может оказаться врагом Импреказии, защищающей свой источник пропитания.</p><h3 class=\"no-toc\">Цель: Предмет</h3><p>Импреказия может снять проклятие с проклятого предмета, а не с существа, но не может использовать на него Пожирание Проклятия. В случае успеха проклятие снимается с него на 24 часа, если его уровень равен или выше уровня Импреказии -4, или снимается навсегда, если он ниже этого уровня.</p></section>",
		"UUID": "K68BqK1Ero3x8NsK",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "KflYD9ZB2Gh2WXKD",
				"name": "Когти"
			},
			{
				"id": "Drink Death",
				"name": "Выпить При Смерти",
				"description": "<p><strong>Триггер:</strong> Существо в радиусе 30ФТ от Импреказии @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При Смерти}</p><hr><p>Импреказия вдыхает, извлекая тонкую синюю струю пара из тела умирающего существа в свой рот. Состояние При Смерти снижается на 1, и Импреказия восстанавливает [[/r (2d10+9)[healing]]]{2d10+9} ОЗ</p>"
			},
			{
				"id": "Devour Curse",
				"name": "Выпить Проклятие",
				"description": "<p>Импреказия сотворяет @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0] против проклятия, поражающее существо, но с использованием двух действий, а не 10 минут. Если ему удается снять проклятие, он также истощает жизненную силу существа, из-за чего оно становится @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ослаблен 1}, если оно не совершит успешно @Check[type:fortitude|dc:30] (@UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ослаблен 2} при критическом провале). Если проклятие снимается, Импреказия не тратит эту использование врожденного заклинания.</p><h2 class=\"no-toc\">Цель: Предмет</h2><p>Импреказия может снять проклятие с проклятого предмета, а не с существа. В случае успеха проклятие снимается с него на 24 часа, если его уровень равен или выше уровня Импреказии -4, или снимается навсегда, если он ниже этого уровня.</p>"
			},
			{
				"id": "Scent Curse",
				"name": "Чувство Проклятия",
				"description": "<p>Импреказия может почувствовать присутствие проклятий уровнем равным или ниже своего уровня в радиусе 30 футов; это неточное чувство.</p>"
			},
			{
				"id": "Homeland's Hostility",
				"name": "Враждебная Местность",
				"description": "<p>Существо, получающее урон от Когтей Импреказзии, должно совершить @Check[type:will|dc:30]. При провале оно считает территорию в радиусе 60 футов от импреказии сложной местностью.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"False Governor": {
		"name": "Ложный Губернатор",
		"tokenName": "Губернатор",
		"description": "<section class=\"А Б\"><p>Акашти - манипулирующие исчадья, охотящиеся на скорбящих; они принимают облик недавно умершего близкого человека, чтобы проникнуть в дом, а затем убивают и поглощают души скорбящих семей. Иногда акашти называют \"подражателем\", но в своем истинном облике они выглядят как покрытый кожей скелет с острыми когтями на пальцах и слезами крови, капающими из лишенных век глаз. Его череп кажется открытым, как чаша, а внутри гнездятся горстки красных бабочек. Когда акашти спрятался в своем проявленном теле, тщательное расследование иногда может раскрыть правду, когда скальп предполагаемого возлюбленного, возвращенного к жизни, кажется едва заметной рябью и выпуклостью, а внутри порхают бабочки. Акашти олицетворяют комплексный цикл скорби.</p><h3 class=\"no-toc\">Смертельные Диверсанты</h3><p>Иногда акашти устраивают засады и убивают цели не для того, чтобы насладиться горем их близких, а чтобы принять их облик и проникнуть в организацию изнутри, чтобы разрушить устоявшиеся узы товарищества. Неминуемо, однако, акашти надоедает обман, и они ведут своих новых союзников в ловушку для убийства.</p></section>",
		"UUID": "HxgtQw1rldkMf83o",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Stunning Despair",
				"name": "Одурманивающее Отчание",
				"description": "<p>Акашти извергает ошеломляющие всхлипы отчаяния. Существа в радиусе 30 футов должны совершить @Check[type:will|dc:29] или получить состояние @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Одурманен 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Одурманен 3} при критическом провале).</p><p>Перезарядка: [[/br 1d4 #Recharge Stunning Despair]]{1d4 Раундов}</p>"
			},
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+26 #Counteract]]{+26} Ранг 6).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Body",
				"name": "Проявить Тело",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Ложный губернатор создал вокруг своего тонкого скелетного каркаса полое гуманоидное тело, которое выглядит идентично телу Губернатора Хех Шан-Бау. Нося это созданное тело, ложный губернатор теряет свой Удар Когтями, и его голос звучит как голос Хех Шан-Бау. Созданное тело ложного губернатора быстро разлагается, если он не уделяет 10 минут один раз в день на поддержание проявления ложного тела. Тело имеет 10 Очков Здоровья и те же защиты, что и ложный губернатор. Когда тело уничтожается, ложный губернатор появляется невредимым, а оставшаяся плотная оболочка разлетается облаком красных бабочек, которые быстро растворяются в красном тумане.</p><p>Это появление настолько ужасно и тревожно, что все существа в радиусе 30 футов, ставшие свидетелями этого, должны успещно совершить @Check[type:fortitude|dc:29] или стать @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Одурманен 2} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Одурманен 3} при крит.провале); это имеет признаки `ментальный` и `визуальный`.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Gurglegut": {
		"name": "Гурглегут",
		"tokenName": "Гурглегут",
		"description": "<p>Бусо &mdash; это люди, живущие на деревьях, с кипящим желанием пожирать чужую плоть. Они добавляют в пищу листья и корнеплоды, обладают значительными познаниями в сельском хозяйстве и могут похвастаться врожденной силой над растениями и их ростом. Что касается мяса, то бусо отвергают плоть зверей; вместо этого они потребляют других гуманоидов. Они не только находят вкус других существ отвратительным, но их тела отвергают негуманоидное мясо, поскольку оно не дает им питательной ценности, а его употребление вызывает у них тошноту и слабость.</p><p>Из-за необычных пищевых потребностей бусо почти всегда враждуют с соседними культурами. Обычно они поддерживают приличные отношения только с гоблинами, которые, как народ, менее склонны судить о других по питанию. Другие общины опасаются бусо - и это вполне оправданно, хотя, если не считать редких вылазок с целью добыть себе пропитание, бусо обычно держатся особняком. В некоторых отчаянных местах сообщества, столкнувшиеся с голодом или другими стихийными бедствиями, могут даже искать помощи у бусо, предлагая жертвы в обмен на знания или магическую помощь, которая может спасти их общины от медленной и ужасной смерти от голода.</p><p>Одноглазость бусо иногда приводит к тому, что их сравнивают с циклопами. Однако оба вида существ отрицают наличие общих предков и впервые появились независимо друг от друга в совершенно разных частях света с существенно различающимися способностями. Бусо, в свою очередь, считают, что их предки совершили подвиг, благодаря которому у них появился единственный глаз. Когда предки столкнулись с голодом, угрожавшим их существованию, каждый из них вырезал себе один глаз в качестве подношения злобным духам леса, умоляя их о спасении. Бусо говорят, что эти духи, которых они называют бусау, дали им знания о сельском хозяйстве, власть над растениями и тягу к разумной плоти. Отныне они почитают бусау как богов и называют себя бусо: те, кто поклоняется бусау.</p>",
		"UUID": "QZcSgUKKxaBe8OM1",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "183Ad8d51byw67I1",
				"name": "Арбалет"
			},
			{
				"id": "KUyYiFTAeJmnWNZL",
				"name": "Кукри"
			},
			{
				"id": "Jug of Rice Wine",
				"name": "Рисовое Вино",
				"description": "<p>Алкоголь - распространенное вещество, доступное в потрясающем разнообразии. Цена дозы алкоголя зависит от конкретного напитка. Во время действия алкоголя вы не можете оправиться от состояния @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноты}.</p><p>Если вы проваливаете спасбросок против алкоголя, за исключением первичных спасбросков, стадия недуга не увеличивается сама; единственный способ увеличить стадию недуга алкоголя - употребить больше алкоголя.</p><hr><p><strong>Активация:</strong> <span class=\"pf2-icon\">A</span> @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F] (<a href=\"https://clck.ru/36BB68\">глотаемый</a>)</p><p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:12|traits:alchemical,consumable,drug,ingested,poison,secret]</p><p><strong>Возникновение:</strong> 10 минут</p><p><strong>Стадия 1:</strong> бонус предмета +1 к спасброскам против эффектов страха (10 минут)</p><p><strong>Стадия 2:</strong> @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнут врасплох}, бонус предмета +1 к спасброскам против эффектов страха (10 минут)</p><p><strong>Стадия 3:</strong> @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжесть 1}, @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнут врасплох}, @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 2} (10 минут)</p><p><strong>Стадия 4:</strong> @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжесть 2} и @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 2} (10 минут)</p><p><strong>Стадия 5:</strong> @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжесть 2}, @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 2}, и @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 2} (10 минут)</p><p><strong>Стадия 6:</strong> @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без сознания} (8 часов)</p><p><strong>Стадия 7:</strong> смерть</p>"
			},
			{
				"id": "Command Onidoshi",
				"name": "Приказ Они-Доши",
				"description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Гурглегут отдает команду одному они-доши в зоне <strong>D1</strong>. Тот они-доши может использовать реакцию, чтобы совершить ближнюю атаку против соседнего врага.</p>"
			},
			{
				"id": "Spit Fire",
				"name": "Плевок Огнем",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Гурглегут выпивает содержимое своего кувшина рисового вина (употребляя один из глотков, содержащихся в его кувшине), затем выплескивает его на горящий кончик болта в его арбалете, заполняя @Template[type:cone|distance:20] взрывом огня, который наносит @Damage[10d8[fire]|traits:area-damage] урона (@Check[type:reflex|dc:32|basic:true]) всем существам в области.</p>"
			}
		]
	},
	"Path Maiden": {
		"name": "Дева Пути",
		"tokenName": "Дева Пути",
		"description": "<section class=\"А Б\"><p>Поклонники Шенмена, посвящающие Фаразме каждый свой вздох, только для того чтобы бросить вызов богине, после смерти превращаются в Дев Пути. Одеяния, которые носят все девы пути, - это последние остатки их прежней веры, постоянное напоминание об их позоре.</p><aside class=\"encounter\"><h3 class=\"no-toc\">Кочевники Пути</h3><p>Девы Пути почти всегда проявляются в женских формах. Те, кто проявляется в мужских формах, известны как Кочевники Пути. Эти нежити обладают теми же способностями, но путешествуют более широко; они олицетворяют собой отказ от роли Фаразмы как пророка и манипулятора судьбой, а не от ее роли над рождением и смертью.</p></aside><aside class=\"encounter\"><h3 class=\"no-toc\">Сплетенный Поясок</h3><p>Дзёрогумо из Шенмена иногда дарят эти бело-фиолетовые пояса тем, кто просит их о помощи в обращении к Девам Пути за советом.</p><h3 class=\"no-toc split\">@UUID[Compendium.pf2e.equipment-srd.Q3ZYTbPGPDG6WINq] / Предмет 11</h3></aside></section>",
		"UUID": "USMiwD8crKdeFybh",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Apostate's Shroud",
				"name": "Накидка Отступника"
			},
			{
				"id": "Limited Flight",
				"name": "Ограниченный Полет",
				"description": "<p>Девы Пути имеет скорость полета, равную ее скорости, но она не может летать выше чем на 10 футов над землей, и если она завершает свой ход над неплотной поверхностью, она исчезает и рематериализуется на последнем месте, которое она занимала над твердой поверхностью, и становится @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p>"
			},
			{
				"id": "Imprisoning Grave",
				"name": "Удерживать Душу",
				"description": "<p>Душа существа, которое умерло в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30} Девы Пути, остается в его теле до тех пор, пока тело не проведет 1 минуту вне ауры. Пока душа поймана, она не может перейти в загробную жизнь, но ее все еще можно воскресить или превратить в нежить.</p>"
			},
			{
				"id": "Scorn Fate",
				"name": "Презрение Судьбы",
				"description": "<p>Девы Пути выбирает цель, которую она видит. Существо должно совершить @Check[type:will|dc:32]. При провале следующий бросок существа `проклят`. Если результат броска критически успешен, он становится обычным успехом. Успех становится провалом, а провал становится критическим провалом. Затем это существо временно становится невосприимчивым к Презрение Судьбы на 24 часа.</p>"
			},
			{
				"id": "Vengeful Frenzy",
				"name": "Мстительное Безумие",
				"description": "<p>Девы Пути выбирает цель в пределах 60ФТ, которую она видит. Цель должна совершить @Check[type:will|dc:32]. При провале цель становится @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] до конца своего следующего хода, но она не может атаковать Деву пути или себя в результате этого замешательства.</p>"
			}
		]
	},
	"Path Maiden (Spring's Path)": {
		"name": "Дева Пути (Весна)",
		"tokenName": "Дева Пути",
		"description": "<section class=\"А Б\"><p>Поклонники Шенмена, посвящающие Фаразме каждый свой вздох, только для того чтобы бросить вызов богине, после смерти превращаются в Дев Пути. Одеяния, которые носят все девы пути, - это последние остатки их прежней веры, постоянное напоминание об их позоре.</p><aside class=\"encounter\"><h3 class=\"no-toc\">Кочевники Пути</h3><p>Девы Пути почти всегда проявляются в женских формах. Те, кто проявляется в мужских формах, известны как Кочевники Пути. Эти нежити обладают теми же способностями, но путешествуют более широко; они олицетворяют собой отказ от роли Фаразмы как пророка и манипулятора судьбой, а не от ее роли над рождением и смертью.</p></aside><aside class=\"encounter\"><h3 class=\"no-toc\">Сплетенный Поясок</h3><p>Дзёрогумо из Шенмена иногда дарят эти бело-фиолетовые пояса тем, кто просит их о помощи в обращении к Девам Пути за советом.</p><h3 class=\"no-toc split\">@UUID[Compendium.pf2e.equipment-srd.Q3ZYTbPGPDG6WINq] / Предмет 11</h3></aside></section>",
		"UUID": "3Hwt7nNXIBlDovJi",
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Apostate's Shroud",
				"name": "Накидка Отступника"
			},
			{
				"id": "Limited Flight",
				"name": "Ограниченный Полет",
				"description": "<p>Девы Пути имеет скорость полета, равную ее скорости, но она не может летать выше чем на 10 футов над землей, и если она завершает свой ход над неплотной поверхностью, она исчезает и рематериализуется на последнем месте, которое она занимала над твердой поверхностью, и становится @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 1}</p>"
			},
			{
				"id": "Imprisoning Grave",
				"name": "Удерживать Душу",
				"description": "<p>Душа существа, которое умерло в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30} Девы Пути, остается в его теле до тех пор, пока тело не проведет 1 минуту вне ауры. Пока душа поймана, она не может перейти в загробную жизнь, но ее все еще можно воскресить или превратить в нежить.</p>"
			},
			{
				"id": "Blasphemous Aura",
				"name": "Аура Богохульства",
				"description": "<p>Когда существо в @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30} сотворение заклинание или способность с признаком `исцеления`, оно должно успешно совершить @Check[type:will|dc:29]. При провале количество восстановленных заклинанием или способностью Очков Здоровья уменьшается вдвое. При крит.провале энергия жизненной силы становится энергией пустоты, вредящей живой цели вместо исцеления.</p>"
			},
			{
				"id": "Corrupting Doubt",
				"name": "Развращающее Сомнение",
				"description": "<p>Существо, получившее урон от Удара Девы Пути, должно успешно совершить @Check[type:will|dc:32], чтобы избежать состояния @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 раунд (@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 2} при критическом провале).</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Shisagishin": {
		"name": "Шисагишин",
		"tokenName": "Шисагишин",
		"description": "<section class=\"А Б\"><p>Шисагишину доставляет удовольствие проникать в общину и маскироваться под ужасно разложившиеся или изуродованные останки любимого человека или обожаемого общественного деятеля, чтобы потом ожить в своем истинном облике во время похоронных служб. Шисагишин олицетворяет собой цикл разложения, дающий начало новой жизни.</p><section class=\"action\"><h3 class=\"no-toc\">Среда Обитания</h3><p>Шисагишин предпочитает бродить по областям, уже изобилующим конфликтами и возможными несчастными случаями, но при необходимости он с радостью создаст такое место. Они могут отравить колодцы, занести болезнь здоровому скоту или даже сотрудничать с коррумпированными людьми, если это означает свободу убийства. Проклятые города или дороги с привидениями иногда становятся игровой площадкой для таких шисагишинов.</p></section></section>",
		"UUID": "MNqc1mJwPOOfjoVr",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+21 #Counteract]]{+21} Ранг 6).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Manifest Corpse Shell",
				"name": "Проявить Труп",
				"description": "<p>Шисагишин складывает руки и ноги, принимает положение @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Ничком}, и в течение 10 минут концентрации создает вокруг себя разлагающийся и/или изуродованный труп человека. Шисагишин может заставить этот труп казаться останками определенного существа, которое он видел ранее, используя @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Перевоплотиться} в это существо с помощью @UUID[Compendium.pf2e.action-macros.Macro.k5nW4jGyXD0Oq9LR]{Обмана}. После того как Проявиться Труп, до следующего действия шисагишина, он выглядит как труп. У него автоматический результат [[/r 44]] на проверки Обмана и КС_Обмана , чтобы показаться трупом.</p>"
			},
			{
				"id": "Burst From Death",
				"name": "Удар из Турпа",
				"description": "<p><strong>Требования:</strong> Инициатива еще не брошена, и шисагишин маскируется с помощью Проявить Труп</p><p><strong>Триггер:</strong> Существо касается замаскированного шисагишина или гроба или другой тары, в которую поместили шисагишина</p><hr><p>Шисагишин насильно раскрывается в своем настоящем виде, разрывая свою разлагающуюся трупную оболочку, и совершает Удар Когтем по цели рядом прежде, чем он бросит инициативу.</p>"
			},
			{
				"id": "Spread Decay",
				"name": "Распространение Распада",
				"description": "<p>Шисагишин заставляет плоть любого количества существ @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схваченных} или @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Сдержанных} им быстро начать разлагаться. Каждое из этих существ должно попытаться совершить @Check[type:fortitude|dc:32]</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо</p><p><strong>Успех:</strong> Существо получает @Damage[2d8[void]]</p><p><strong>Провал:</strong> Существо получает @Damage[4d8[void]] и становится @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 1}.</p><p><strong>Крит.Провал:</strong> Существо получает @Damage[6d8[void]] и становится @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 2}</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Argyrzei": {
		"name": "Аргирзей",
		"tokenName": "Аргирзей",
		"description": "<section class=\"А Б\"><p>Большинству ниндору вредит серебро, но не аргирзеям. Вместо этого аргирзеи используют серебро как способ распространения болезни и боли, а также для манипулирования сознанием тех, кто невольно попадает под проклятие их зараженных даров. Они с удовольствием маскируются, а затем продают или дарят зараженное серебро жертвам. Другие ниндору особенно боятся аргирзеев за их мастерство владения серебром, зная, что они способны наносить болезненные раны своими серебряными клинками.</p><p>Аргирзеи выглядят гуманоидами, но их ноги направлены назад, а головы у них нет. Шейный пенеу набит широким ассортиментом ножей, лезвий и осколков металла. Эти ниндоры представляют собой цикл создания искусства, его разрушения и переработки в новое искусство.</p><aside class=\"БлокСтат read\"><h3 class=\"split no-toc\">Зараженное Серебро / Проклятие 13</h3><p>`РЕДКИЙ` `Проклятый` `магический` `некромантия`</p><p><strong>Использование:</strong> Проклятие серебряного предмета</p><hr><p class=\"no-indent\">После 1 минуты ношения зараженного серебра оно сливается с вами. Вы становитесь @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 1} и остаетесь таким, пока действует проклятие. Пока вы остаетесь проклятым, вы получаете -2 штраф состояния ко всем броскам спасброска против ментальных эффектов, созданных ниндору.</p></aside></section>",
		"UUID": "1zClr6JrKhMo2xCu",
		"prependAdjective": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Soul Shred",
				"name": "Захват Души",
				"description": "<p>Существа, убитые ниндором, трудно воскресить или оживить как нежить. Ниндор автоматически пытается противодействовать любой попытке воскресить или оживить любое существо, которое он убил (Противодействие [[/r 1d20+23 #Counteract]]{+23} Ранг 7).</p><p>Если ниндор, который убил существо, сам убит, существо можно воскресить смерть или стать `нежитью` обычным способом.</p>"
			},
			{
				"id": "Headless",
				"name": "Безголовый",
				"description": "<p>Аргирзей лишен головы, но все же может слышать, говорить, видеть и обонять, как если бы у него была голова. Аргирзей невосприимчив к эффектам обезглавливания, таким, какие вызывают оружие ворпал.</p>"
			},
			{
				"id": "Cursesense",
				"name": "Чувство Проклятием",
				"description": "<p>Аргирзей может видеть и слышать сквозь любой серебряный предмет, который он проклял, если предмет находится в пределах 1 мили.</p>"
			},
			{
				"id": "Manifest Silver Blade",
				"name": "Проявить Серебряный Клинок",
				"description": "<p><strong>Требования:</strong> Аргирзей не носет Серебряный Клинок</p><hr><p>Аргирзей вытаскивает одно из сломанных серебряных оружий из пня своей шеи, превращая его в @UUID[Compendium.pf2e.equipment-srd.Item.DKWuJb2rSgiotOG7]{+1} @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Разящий} @UUID[Compendium.pf2e.equipment-srd.Item.fo6Yhq5mbQXsnZs0]{Ранящий} Серебряный&nbsp; @UUID[Compendium.pf2e.equipment-srd.Item.6KWYmeRMxsQfWhhJ]{Меч-бастард}. Это оружие превращается в песок, если оно покидает владение аргирзея.</p>"
			},
			{
				"id": "Infect Silver",
				"name": "Заразить Серебро",
				"description": "<p><strong>Частота:</strong> 1/День</p><hr><p>Аргирзей концентрируется на серебряном предмете рядом, который не превышает Массу 2. Этот предмет становится `проклятым`; если предмет переносится, его носитель может сопротивляться проклятию предмета с @Check[type:will|dc:33]. Аргирзей может поддерживать до пяти проклятий одновременно; если он начинает проклинать шестой серебряный предмет, самый старый проклятый предмет перестает быть проклятым.</p><h2><strong>Зараженное Серебро</strong></h2><section class=\"traits\"><p><strong>РЕДКОЕ</strong></p><p><strong>ПРОКЛЯТОЕ</strong></p><p><strong>МАГИЧЕСКОЕ</strong></p></section><p><strong>Использование:</strong> проклинает серебряный предмет</p><p>После 1 минуты переноски заразного серебра, оно срастается с вами. Вы становитесь @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 1} и остаетесь таковым, пока проклятие действует. До тех пор, пока вы остаётесь проклятым, вы получаете -2 штраф состояния ко всем броскам спасброска против ментальных эффектов, созданных ниндору.</p>"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Heh Shan-Bao (Level 13)": {
		"name": "Хех Шан-Бау (13)",
		"tokenName": "Хех Шан-Бау",
		"description": "<p>Жители Шенмена так страдают от ужаса, что не раз их страхи обретали собственную жизнь. Существа, известные среди ученых и арканистов как \"Детища Разума\", жители Шенмена чаще называют йохой, поскольку в их появлении в Шенмене винят мнимого экзорциста Йохоя. Некоторые до сих пор верят, что он скрывается среди них, как его собственное самое страшное творение.</p>",
		"UUID": "PLV1wW0Aa5SNUQM4",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "Illusory Claws",
				"name": "Когти"
			},
			{
				"id": "nmu62IdC5KWbNAQl",
				"name": "Устрашающее Присутствие",
				"description": "<p>@Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Аура}@Template[type:emanation|distance:100]{100} @Check[type:will|dc:30]</p><p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
			},
			{
				"id": "Persistence of Memory",
				"name": "Продолжающаяся Память",
				"description": "<p>Когда Детище Разума уничтожается, он возвращается, если кто-то все еще полностью верит в его существование, возвращаясь в радиусе 100 футов от любого верующего спустя [[/br 2d4 #Persistance of Memory]]{2d4 Дня}.</p>"
			},
			{
				"id": "Fear of Flutes",
				"name": "Страх Флейт",
				"description": "<p>В первый раз в любом раунде, когда кто-то играет на флейте в радиусе 30 футов от Хех Шан-Бау, он должен совершить @Check[type:will|defense:performance] против КС_Выступления флейтиста. Этот КС увеличивается на 4, если флейтист является человеком (по усмотрению Мастера Игры), который глубоко религиозен.</p><hr><p><strong>Крит.Успех:</strong> Хех Шан-Бау невредим</p><p><strong>Успех:</strong> Хех Шан-Бау становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал:</strong> Хех Шан-Бау становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}</p><p><strong>Крит.Провал:</strong> Хех Шан-Бау становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 3} и впадает в @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] до конца своего следующего хода.</p>"
			},
			{
				"id": "Urban Legend",
				"name": "Городская Легенда",
				"description": "<p>Способности, в которые можно не верить, включают его сопротивление физическому урону, пугающее присутствие, рубящий урон от его ударов и врожденные заклинания 7-го ранга.</p><hr><p>Существование Детища Разума поддерживается только той репутацией, которая его предшествует. Неразумные существа иммунны к Детищу Разума и не могут его воспринимать.</p><p>Размер Детища Разума, признаки и предметы, а также вид его атак соответствуют тому, что ожидают видеть воспринимающие его враги. Если враги ожидают увидеть разное, Детище Разума выбирает, что проявлять. Если какое-то существо, воспринимающее Детище, верит, что у Детища Разума есть одна из ниже перечисленных способностей, Детище обладает этой способностью.</p><p>Существо может @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Искать} или @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Понять Мотивы} (против КС_Обмана Детища), чтобы попытаться не верить в отдельную способность. Если в какой-то момент ни одно воспринимающее Детище существо не верит в способность, Детище немедленно теряет эту способность. Если враги ожидают разных деталей, например, один верит, что Детище иммунен к огню, а другой верит, что они иммунны к предсказаниям, Дитище выбирает одну, чтобы обладать ей.</p><ul><li><strong>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.j2wsK6IsW5yMW1jW]</strong>&nbsp;(неточное) 100 футов</li><li><strong>Иммунитет</strong> к одному типу урона, школе магии или состоянию</li><li><strong>Слабость</strong> 10 к одному типу урона, не включая ментальный</li><li><strong>Сопротивление</strong> 10 к физическому урону, за исключением холодного железа или серебра</li><li><strong>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]{Пугающее Присутствие}</strong>&nbsp;100 футов, КС 28</li><li><strong>[[/r 1d6]]{1d6} Дополнительный Урон</strong> при ударах, типа, в который верит один враг</li><li><strong>Дополнительные Заклинания</strong> @UUID[Compendium.pf2e.spells-srd.Item.R8bqnYiThB6MYTxD]&nbsp;и @UUID[Compendium.pf2e.spells-srd.Item.IqJ9URobmJ9L9UBG]&nbsp;6-го ранга</li></ul>"
			},
			{
				"id": "Universal Language",
				"name": "Истинная Речь",
				"description": "<p>Все, что говорит Детище, слушатель воспринимает на своем родном языке.</p>"
			},
			{
				"id": "Steal Soul",
				"name": "Украсть Душу",
				"description": "<p><strong>Триггер:</strong> Хех Шан-Бау накладывает @UUID[Compendium.pf2e.spells-srd.Item.dLdRqT6UxTKlsPgp] на существо 10-го уровня или ниже</p><hr><p>Если <em>колокол смерти</em> убивает цель, глаза цели исчезают, все жиры из её тела уходят, и вокруг запястий проявляются обожженные клейма, поскольку душа цели всасывается в искаженный Пейзаж Разума Ивобережья. Цель не может быть возвращена к жизни никакими средствами, даже мощной магией вроде @UUID[Compendium.pf2e.spells-srd.Item.AuIiqc7jjiy1GZ75], пока искаженный Пейзаж Разума Ивобережья не будет разрушен.</p>"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Ren Mei Li": {
		"name": "Рен Мей Ли",
		"tokenName": "Рен Мей Ли",
		"description": "",
		"UUID": "ONN4yz1NzvvCGBUv",
		"actorLink": true,
		"tokenvision": true,
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"items": [
			{
				"id": "h8UYIVYJvZxviPCt",
				"name": "Паутина"
			},
			{
				"id": "Darting Legs",
				"name": "Ходильные Ноги",
				"description": "<p><strong>Требования:</strong> У дзёрогумо вытянуты паучьи ноги или она Изменила Форму в паука</p><p><strong>Триггер:</strong> Дзёрогумо становится целью атаки</p><hr><p>Дзёрогумо поднимает ногу, получая +2 бонус обстоятельств к КБ против спровоцировавшей атаки</p>"
			},
			{
				"id": "pIoRWbV6ahXe5lvR",
				"name": "Изменение Формы",
				"description": "<p>Дзёрогумо принимает облик любого маленького или среднего паука. Это не меняет его Скорость и Удары.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
			},
			{
				"id": "Spider Legs",
				"name": "Паучьи Ноги",
				"description": "<p><strong>Требования:</strong> Дзёрогумо в гуманоидной форме</p><hr><p>Из спины дзёрогумо вырастают восемь больших паучьих ног, предоставляя ей скорость карабканья 40 футов и позволяющих использовать реакцию Ходильные Ноги.</p>"
			},
			{
				"id": "Jorogumo Venom",
				"name": "Яд Дзёрогумо",
				"description": "<p style=\"text-align: center;\">@Check[type:fortitude|dc:32]</p><p><strong>Макс.Продолж.:</strong> 4 Часа</p><p><strong>Стадия 1:</strong> @Damage[3d6[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} (1 Раунд)</p><p><strong>Стадия 2:</strong> @Damage[3d6[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} (1 Раунд)</p><p><strong>Стадия 3:</strong> @Damage[4d6[poison]] и Одурманен 2 (1 Раунд)</p><p><strong>Стадия 4:</strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] на [[/br 1d4 #Duration Paralyzed]]{1d4 Часа}</p>"
			},
			{
				"id": "Web Trap",
				"name": "Паутина-Ловушка",
				"description": "<p>Существо, по которому попадает Паутина дзёрогумо, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвижено} и приклеено к ближайшей поверхности, пока успешно не совершит @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] или @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx] КС_32.</p>"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			},
			{
				"id": "114",
				"name": "111",
				"description": "111"
			},
			{
				"id": "115",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Unwelcoming Facade": {
		"name": "Неприветливый Фасад",
		"tokenName": "Неприветливый Фасад",
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Мастер)</p>",
		"hdescription": "<p>Тревожная волна злобной энергии невидимо распространяется от особняка, заставляя тех, кто смотрит на здание, видеть злобное лицо, уставившееся на них из архитектуры сооружения.</p>",
		"hdisable": "<p>@Check[type:occultism|dc:32] или @Check[type:religion|dc:32] для изгнания призрака</p><p>@Check[type:society|dc:35] для подхода к особняку таким образом, который уважает символическое положение его жителей в сообществе</p><p>Показ официального пропуска, который юридически разрешает вход в здание, уменьшает оба этих значения КС на 5 (при условии, что ПИ подходят к передней двери, а не с другой стороны).</p><p>@Check[type:occultism|dc:27] @Check[type:religion|dc:27] @Check[type:society|dc:30]</p>",
		"hroutine": "",
		"hreset": "<p>Неприветливый Фасад сразу сбрасывается, если его не отключить, и может быть снова активирован в следующем раунде.</p>",
		"items": [
			{
				"id": "Horrifying Vision",
				"name": "Ужасное Видение",
				"description": "<p><strong>Триггер:</strong> `Маленькое` или большее существо подходит в пределах 30 футов от внешней стороны дома</p><hr><p>Волна злобы заполняет сознание всех живых существ вне особняка в радиусе 60 футов, вызывая неодолимый страх; каждое существо должно совершить @Check[type:will|dc:29]</p><hr><p><strong>Крит.Успех:</strong> Существо не считается подверженным воздействию и временно иммунно к Ужасному Видению на 24 часа. Помимо этого временного иммунитета, существо может бесплатно попробовать совершить @Check[type:occultism|dc:23] или @Check[type:religion|dc:23] проверку, чтобы заметить, что несмотря на наличие только одного лица на фасаде, в здание как бы вплетены несколько духовных отголосков. В случае крит.успеха, существо понимает, что только самая могущественная сила, пропитывающая особняк, является злой, а другие элементы - это неагрессивные духи, которые подавлены и заточены этой единственной силой.</p><p><strong>Успех:</strong> Существо видит кратковременное видение, как фасад дома превращается в огромное, ужасное лицо, и становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}. Существо может попробовать совершить ту же проверку @Check[type:occultism|dc:33] или @Check[type:religion|dc:33], как описано выше, но КС увеличивается.</p><p><strong>Провал:</strong> Как Успех, но существо становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} и впадает в @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} на столько времени, сколько остается Напуган. Существо может попробовать совершить проверку @Check[type:occultism|dc:33] или @Check[type:religion|dc:33] для Вспоминания Информации в обычном режиме.</p><p><strong>Крит.Провал:</strong> Как Провал, но существо не может уменьшить состояние Напуган ниже 1 в течение 1 минуты. Кроме того, подавляющий страх заставляет существо стать @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1}; это состояние сохраняется, пока его не вылечат магическим способом или пока не будет обезврежен источник опасности.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Weakened Floor": {
		"name": "Ослабленное Перекрытие",
		"tokenName": "Ослабленное Перекрытие",
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Мастер)</p>",
		"hdescription": "<p>Ослабленное перекрытие обрушивается с громким треском, опуская все в комнате в грязную трясину токсичной плесени.</p>",
		"hdisable": "<p>@Check[type:crafting|dc:33] (Мастер) три раза, чтобы пробить отверстия в полу без активации облака спор, одновременно уменьшая нагрузку на пол, чтобы по нему можно было ходить</p><p>@Check[type:stealth|dc:36] (Эксперт), чтобы осторожно передвигаться по комнате в течение вашего хода без активации опасности</p><p>@Check[type:nature|dc:36] (Эксперт) дважды, как только ловушка сработает, чтобы пробить достаточно отверстий в ближайших стенах для рассеивания спор</p>",
		"hroutine": "<p style=\"text-align: center;\">(1 действие)</p><hr><p>Каждый раунд в свой ход, споры, заполняющие зону&nbsp;<strong>A4</strong>, наносят @Damage[8d6[poison]] всем существам в комнате (@Check[type:fortitude|dc:30|basic:true]), так как облако разъедает обнажённую плоть; существо, задержавшее дыхание, получает бонус обстоятельства +4 к этому спасброску</p>",
		"hreset": "<p>Через минуту после того, как ничто не передвигается в комнате, споры оседают. Пол остаётся на виду и больше не обрушится, но любое существо, которое передвигается сквозь плесень, вызывает всплеск спор и вновь активирует ловушку.</p>",
		"items": [
			{
				"id": "Collapse Floor",
				"name": "Обвал Перекрытия",
				"description": "<p><strong>Триггер:</strong> Раунд начинается с того, что на полу в зоне <strong>A4</strong> стоит существо размером Маленького и больше</p><hr><p>Пол целой комнаты обваливается с грохотом, опуская всех существ в комнате на 5 футов в густую жижу из грязи, плесени и ядовитых грибов, в то время как облако спор выстреливает в воздух над ними. Комната становится сложной местностью. Все существа, которые стояли на полу в комнате, падают @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] в беспорядок ниже, если они не преуспеют в @Check[type:reflex|dc:34], в этом случае они остаются стоять на ногах. Опасность затем бросает инициативу.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	},
	"Witherweird Runes": {
		"name": "Иссушающие Руны",
		"tokenName": "Иссушающие Руны",
		"tokendisplayBars": 40,
		"tokendisplayName": 20,
		"hstealth": "<p>(Мастер)</p>",
		"hdescription": "<p>Некромантическая магия, запечатленная в рунах, нарисованных из измельченной кости и слез банши, обрушивается на любого, кто, кроме Хех Шан-Бау, откроет второстепенное отделение</p>",
		"hdisable": "<p>@Check[type:thievery|dc:37], чтобы поцарапать руны и рассеять ее магию без вреда</p><p>@Check[type:arcana|dc:40] чтобы саботировать заклинание и заставить руны высохнуть в виде неактивного порошка</p><p>@UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Рассеять магию} (Противодействие КС_31 Ранг 7), чтобы нейтрализовать руны</p>",
		"hroutine": "",
		"hreset": "",
		"items": [
			{
				"id": "Withering Wail",
				"name": "Иссушающий Вой",
				"description": "<p><strong>Триггер:</strong> Кто-то, кроме Хех Шан-Бау, открывает второстепенное отделение</p><hr><p>Из сундука проявляется вой призрачного лица, который вскрикивает, заставляя всех в зоне <strong>C4</strong> совершить @Check[type:fortitude|dc:33]; звук также оповещает цзянши в зонах <strong>C3</strong> и <strong>C6</strong>, которые быстро приходят посмотреть, что произошло.</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо</p><p><strong>Успех:</strong> Существо получает @Damage[7d6[void]]</p><p><strong>Провал:</strong> Существо получает @Damage[15d6[void]]. К тому же, его плоть увядает и слабеет, заставляя его выглядеть старым и обессилевшим - существо становится @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 1} и @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 1} до тех пор, пока проклятие не будет снято.</p><p><strong>Крит.Провал:</strong> Существо получает @Damage[30d6[void]] и становится проклятым, как Провале, но становится @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 2} и @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 2}.</p>"
			},
			{
				"id": "112",
				"name": "111",
				"description": "111"
			},
			{
				"id": "113",
				"name": "111",
				"description": "111"
			}
		]
	}
}
}