{
	"label": "Добыча Смерти",
	"mapping": {
        "description": "system.details.publicNotes",
        "img": "img",
        "tokenName": "prototypeToken.name",
		"ring": "prototypeToken.ring",
        "tokenImg": "prototypeToken.texture.src",
        "tokenvision": "prototypeToken.sight.enabled",
        "tokendisplayBars": "prototypeToken.displayBars",
        "tokendisplayName": "prototypeToken.displayName",
        "randomImg": "prototypeToken.randomImg",
        "hstealth": "system.attributes.stealth.details",
        "hdisable": "system.details.disable",
        "hdescription": "system.details.description",
        "hreset": "system.details.reset",
        "hroutine": "system.details.routine",
        "prependAdjective": "prototypeToken.prependAdjective",
        "appendNumber": "prototypeToken.appendNumber",
        "actorLink": "prototypeToken.actorLink",
        "scaleX": "prototypeToken.texture.scaleX",
        "scaleY": "prototypeToken.texture.scaleY"
    },
	"entries": {
		"Agent of Taraksun": {
			"name": "Агент Тараксуна",
            "tokenName": "Агент Тараксуна",
			"img": "modules/Pathfinder-2e-Bestiary-Token-Pack/portraits/bestiary/bestiary-3/nikaramsa.webp",
            "tokenImg": "modules/Pathfinder-2e-Bestiary-Token-Pack/portraits/bestiary/bestiary-3/nikaramsa.webp",
            "description": "<p>Ложь, знание и обман — вот основной конёк никарамса. Это выдающиеся ученые, глубоко и тонко разбирающиеся в религии, философии, астрологии и других подобных темах. Они получают особое удовольствие от эксплуатации жадности и высокомерия легковерных верующих, используя их для осквернения и уничтожения собственной веры. Даже если их цель — подорвать святое, извращенный юмор никарамсов не знает границ, и они предпочитают принимать облик божественных посланников, готовых поделиться благами. Найдя одну или несколько подходящих жертв, они используют свои обширные познания в религии для передачи противоречивой мудрости, что в конечном итоге приводит к разрушению веры из-за ереси духовенства и самих прихожан.</p><hr><p>Асуры, прежде всего, доказательство того, что боги не являются непогрешимыми. Эти бесы возникли как физические проявления божественных случайностей, обретая форму, когда сами боги оступались и богохульствовали в космических масштабах. В результате своего собственного божественного происхождения асуры прежде всего любят рушить божественные деяния. Они охотно путешествуют на <a href=\"https://clck.ru/pxYdf\">Материальный План</a>, отыскивая храмы, общины верующих прихожан и религиозные ордена всех мастей, чтобы посеять сомнения и уничтожить то, что боги стремятся создать.</p>",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Pervert Miracle",
                    "name": "Извращенное Чудо",
                    "description": "<p><strong>Триггер:</strong> Противник в пределах 60 футов сотворяет @UUID[Compendium.pf2e.spells-srd.Item.XSujb7EsSwKl19Uu]{Благословление} или полезное заклинание, которое может творить никарамса, для избавления от недуга или состояния (как @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0])</p><hr><p><strong>Эффект:</strong> Никарамса совершает @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействие} этому вражескому заклинанию (модификатор противодействия [[/r 1d20+24 #Counteract]]{+24}, ранг противодействия 7). При успехе, спровоцировавшее существо подвергается эффектам заклинания @UUID[Compendium.pf2e.spells-srd.Item.7ZinJNzxq0XF0oMx]{Проклятие} или тем эффектам, которые пыталось убрать.</p>"
                },
                {
                    "id": "Sap Mind",
                    "name": "Истощение разума",
                    "description": "<p>Никарамса сосредотачивает свой взгляд на 1 существе в пределах 60 футов. Цель должна совершить спасбросок @Check[will|dc:34]{Воли}. Независимо от результата спасброска, цель становится временно иммунной на 1 день.</p><hr><p><strong>Крит.Успех:</strong> Никарамса не ожидает от цели такого сопротивления и становится @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} до конца своего следующего хода.</p><p><strong>Успех:</strong> Цель сопротивляется влиянию никарамсы.</p><p><strong>Провал:</strong> У цели снижается сосредоточение и сила воли; цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурман 2} на 1 минуту.</p><p><strong>Крит.Провал:</strong> Как провал, но цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурман 3} на 1 час.</p>"
                },
                {
                    "id": "Towering Stance",
                    "name": "Возвышающаяся стать",
                    "description": "<p>На самом деле никарамса — существо среднего размера, но выглядит как большое из-за своей силы характера. Существо, взаимодействующее с никарамсой, может совершить спасбросок @Check[will|dc:36]{Воли}, чтобы увидеть никарамсу таким, какой он есть на самом деле. При успехе, досягаемость атак никарамсы против этого противника уменьшается до 5 футов (до 10 футов для его языка). Если все существа, находящиеся поблизости от никарамсы, успешно не верят в эту иллюзию, никарамса становится средним и @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 2} до тех пор, пока все видят его истинную форму.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.PxLWRiCbgpqOTLO9]</p>"
                },
                {
                    "id": "Translocate (At Will)",
                    "name": "Переместить (По Желанию)",
                    "description": "<p>Вы мгновенно переносите себя и любые предметы, которые вы носите и держите, из вашего текущего места в незанятое пространство, которое видите, в пределах диапазона. Если в результате этого вы перенесёте с собой другое существо, даже если переносите его в @Trait[Extradimensional]{межпространственном} контейнере, то заклинание пропадает.</p><hr><p><strong>Усиление (5-й):</strong> Дистанция увеличивается до @Unit[Mile|1]{1 мили}. Вам не надо быть способным видеть своё место назначения, если вы были там ранее и знаете примерное место и дистанцию от вас. Вы временно иммунны на 1 час.</p>"
                },
                {
                    "id": "Veil of Privacy (Constant, Self Only)",
                    "name": "Завеса уединения (Постоянно, Себя)",
                    "description": "<p>Вы воздвигаете защитные чары, благодаря которым цель трудно обнаружить с помощью магии. <em>Завеса уединения</em> пытается @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействовать} всем эффектам @Trait[Detection]{обнаружения}, @Trait[Revelation]{откровения} и @Trait[Scrying]{видения}, используемым против цели или ее снаряжения в течение всего времени действия, считая для этой цели чары как заклинания 1-го ранга. Успешное противодействие заклинанию, направленному на область или несколько целей, снимает эффект только с цели <em>завесы уединения</em>.</p>"
                },
                {
                    "id": "Invisibility (At Will, Self Only)",
                    "name": "Невидимость (По Желанию, Себя)",
                    "description": "<p>Иллюзии искривляют свет вокруг цели, делая ее @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Невидимой}. Это делает ее @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Необнаруженной} для всех существ, однако существа могут попытаться найти цель, сделав её для себя @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Спрятанной} (см. @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.Edn6qQNVcEVpkhPl]{Обнаружение существ}). Если цель использует враждебное действие, заклинание заканчивается после завершения этого враждебного действия.</p><hr><p><strong>Усиление (4-й):</strong> Заклинание длится 1 минуту, но не заканчивается если цель использует враждебное действие.</p>"
                },
                {
                    "id": "See the Unseen (Constant)",
                    "name": "Увидеть невидимое (Постоянно)",
                    "description": "<p>Ваш взгляд пронзает иллюзии и находит @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Невидимых} существ и духов. Вы можете видеть @Condition[Invisible]{невидимых} существ, как если бы они не были @Condition[Invisible]{невидимыми}, хотя их черты размыты, что делает их @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Скрытыми}, и их трудно идентифицировать. Вы также можете видеть бестелесных существ, таких как призраки, фазово проходящие через объект в пределах 10 футов от поверхности объекта в виде размытых форм, видимых сквозь эти объекты. Более тонкие подсказки также дают вам бонус состояния +2 к проверкам, которые вы совершаете, чтобы не поверить в иллюзии.</p><hr><p><strong>Усиление (5-й):</strong> Продолжительность заклинания 8 часов.</p><p>@UUID[Compendium.pf2e.spell-effects.Item.T5bk6UH7yuYog1Fp]</p>"
                },
                {
                    "id": "Disguise Magic (Constant, Self Only)",
                    "name": "Маскировка магии (Постоянно, Себя)",
                    "description": "<p>Вы изменяете то, как магическая аура объекта или заклинания выглядит для эффектов, подобных <em>обнаружению магии</em>. Вы можете полностью скрыть ауры, заставить предмет казаться обычным предметом более низкого уровня или заставить заклинание казаться обычным заклинанием такого же или более низкого ранга. Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеять} это заклинание. Заклинатель, использующий @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl] или @UUID[Compendium.pf2e.spells-srd.Item.OhD2Z6rIGGD5ocZA] более высокого ранга, чем <em>маскировка магии</em>,может попытаться не поверить в иллюзию, используя навык, соответствующий обычаю этого заклинания (Аркана для арканного заклинания, Религия для сакрального, Оккультизм для оккультного и Природа для природного). Дальнейшие попытки того же заклинателя не поверить в иллюзию получают тот же результат, что и изначальная проверка.</p><hr><p><strong>Усиление (2-й):</strong> Вы можете \"Сотворить\" это заклинание на существо, маскируя все его предметы и действующие на него эффекты заклинаний.</p>"
                },
                {
                    "id": "Illusory Disguise (At Will)",
                    "name": "Иллюзорная маскировка (По Желанию)",
                    "description": "<p>Вы создаете иллюзию, которая заставляет цель выглядеть как другое существо той же формы тела и примерно такого же роста (в пределах @Unit[Inch|6]{6 дюймов}) и весом (в пределах @Unit[Pound|50]{50 фунтов}), как и вы сами. Как правило, маскировка достаточно хороша, чтобы скрыть личность цели, но не для того, чтобы выдавать себя за конкретного индивида. Заклинание меняет внешность и голос цели, но не манеры. Вы можете изменить внешний вид своей одежды и надетых предметов, например, сделать свой доспех похожим на платье. Удерживаемые предметы не затрагиваются заклинанием, и любой надетый предмет, который вы снимаете, возвращается к своему истинному облику.</p><p>Сотворение <em>иллюзорной маскировки</em> считается как получение маскировки с помощью действия @UUID[Compendium.pf2e.action-macros.Macro.k5nW4jGyXD0Oq9LR]{Перевоплотиться} навыка Обмана; оно игнорирует любые штрафы обстоятельства, которые вы можете получать, маскируясь под непохожее существо, оно дает вам бонус состояния +4 к проверкам Обмана, чтобы другие не могли видеть сквозь вашу маскировку, и вы добавляете свой уровень даже если нетренированы. Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеять} это заклинание.</p><hr><p><strong>Усиление (3-й):</strong> Цель может выглядеть как любое существо такого же размера, даже как конкретная личность. Вы должны были видеть эту личность, чтобы принять её облик, и слышать ее голос, чтобы воспроизвести его.</p><p><strong>Усиление (4-й):</strong> Вы можете выбрать до 10 готовых существ в качестве цели. Если вы выбираете несколько целей, вы можете выбрать разные маскировки для каждой цели, но ни одна не может выглядеть как конкретная личность. Вы можете \"Развеять\" заклинание как индивидуально, так и на всех целях.</p><p><strong>Усиление (7-й):</strong> Как 4-й, но вы можете выбрать маскировки, выдающие цели за конкретные личности. Вы должны были видеть эти личности, чтобы принять их облики, и слышать их голоса, чтобы воспроизвести их.</p><p>@UUID[Compendium.pf2e.spell-effects.Item.3Ktyd5F9lOPo4myk]</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Rage Rider": {
			"name": "Яростный Всадник",
            "tokenName": "Яростный Всадник",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "xonELCCd5sGTpde3",
                    "name": "Копье"
                },
                {
                    "id": "q5D8Zu3qu39Oh81p",
                    "name": "Копье"
                },
                {
                    "id": "00UpgWeZpznH6g16",
                    "name": "Изысканная Упряжь Кокогиака"
                },
                {
                    "id": "AvprHCX3FKN6fnHy",
                    "name": "Изысканная Упряжь Кокогиака",
                    "description": "<p>Яростный Всадник, оседлав @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.cmzlnTgWcJjnISAK]{Кокогиака}, использует изысканную упряжь. С помощью такой упряжи два всадника верхом на кокогиаке могут одновременно оседлать согласного Кокогиака, и обе их руки при этом остаются свободными.</p><p>Когда Яростный Всадник оседлал Кокогиака, он не может использовать действия, использующие его скорость (например, Шаг или Перемещение), а все КС для принудительного перемещения Яростного Встадника или сбивания его со скакуна увеличиваются на 5.</p><p>Если кокогиак, на котором едет всадник, использующий такую упряжь, погибает или падает без сознания, всадник получает @Damage[3d6[bludgeoning]] от падения (@Check[reflex|dc:30|basic]). Яростный Всадник может отпустить свою упряжь действием Взаимодействовать.</p>"
                },
                {
                    "id": "Ruinous Rage",
                    "name": "Ярость",
                    "description": "<p>Яростный всадник впадает в состояние чистой `ярости`, которое длится либо 1 минуту, либо пока не останется врагов, которых он может воспринимать, либо пока он не упадет без сознания, в зависимости от того, что наступит раньше.</p><p>Во время `ярости` Яростный Всадник имеет КБ 27, а его @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары} копьем наносят @Damage[(2d6+15)[piercing],(2d6)[bleed]]. Во время `ярости` Яростный Всадник не может использовать действия с признаком @Trait[Concentrate]{Концентрация}, кроме @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Поиска}.</p><hr><p>После прекращения ярости всадник не может снова использовать Ярость в течение 1 минуты.</p>"
                },
                {
                    "id": "Catch and Release",
                    "name": "Поймать и Вернуть",
                    "description": "<p><strong>Требования</strong>: Яростный Всадник имеет свободную руку</p><p><strong>Триггер</strong>: Враг критически проваливает по Яростному Всаднику атаку @Trait[Thrown]{Метательное} оружием</p><hr><p>Яростный Всадник ловит брошенное оружие и наносит им @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} дальнего боя.</p>"
                }
            ]
		},
		"Roc Rider": {
			"name": "Горный Всадник",
            "tokenName": "Горный Всадник",
			"img": "",
            "tokenImg": "",
            "description": "<p>Адлеты обитают в самых дальних и суровых уголках Короны Мира. На первый взгляд эти изолированные люди очень похожи на своих кузенов-людей из Эрутаки: у них кожа цвета терракоты, прямые черные волосы и компактное, мощное телосложение. Однако адлеты, как правило, более высокие и мускулистые, чем их родственники-люди. Вблизи странность адлетов проявляется в том, что каждый из них обладает пастью, полной волчьих зубов. Их ноги и хвост напоминают хвост собаки.</p><p>Легенды адлетов гласят, что давным-давно один могучий охотник заблудился далеко от дома и наткнулся на дом из китовой кости и льда. Женщина в белой лисьей шкуре встретила его, накормила и вылечила обморожение. Время шло, они поженились, и у них родилось 10 детей, пятеро из которых были с лисьими лапами и хвостами. Эти дети остались с матерью, а пятеро других, родившихся с лапами и хвостами волков, отправились с отцом в земли людей и стали первыми адлетами.</p><p>Адлеты не являются злом по своей природе, но их культура воинственна, ксенофобна и заметно лишена смирения. Они считают себя прирожденными правителями арктических пустошей, а всех остальных - в лучшем случае захватчиками, а в худшем - пришельцами. Типичный адлет сильнее и быстрее любого обычного человека, способен ходить голым в метель и вызывать ледяные туманы. Учитывая это, неудивительно, что у адлетов развилось нечто вроде комплекса превосходства. Тем не менее, хотя набеги адлетов - обычная проблема для путешественников в Короне Мира, горстка хитрых и бесстрашных купцов установила мирные отношения с некоторыми общинами адлетов на более распространенных маршрутах.</p>",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "6eXGZIiea7DihDEb",
                    "name": "Копье"
                },
                {
                    "id": "whZelMs4JinVmEyE",
                    "name": "Копье"
                },
                {
                    "id": "UQmOfNcYdQJoHq8o",
                    "name": "Укус Возмездия",
                    "description": "<p><strong>Триггер</strong>: Существо, находящееся в пределах досягаемости челюстей адлета, наносит удар по одному из союзников адлета</p><hr><p>Адлет наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} челюстями по спровоцировавшему существу</p>"
                },
                {
                    "id": "Aerial Wolfrime",
                    "name": "Волчий Иней",
                    "description": "<p>Горный Всадника превращается в жгучий холод и толстый слой инея, который наносит @Damage[7d6[cold]] существам, находящимся в ауре Волчьего Шторма Горного Всадника (@Check[fortitude|dc:31|basic]), и аура деактивируется до начала следующего хода Горного Всадника.</p>"
                },
                {
                    "id": "Aerial Wolfstorm",
                    "name": "Волчий Шторм",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура} 60ФТ. Перед адлетом расстилается липкий, холодный туман. Существа внутри тумана становятся @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W], а существа вне тумана - @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] для существ внутри него. Адлет может видеть сквозь ауру без штрафа.</p>"
                },
                {
                    "id": "Frozen Weapons",
                    "name": "Морозное Оружие",
                    "description": "<p>Оружие, которым владеет адлет, получает эффект руны свойства @UUID[Compendium.pf2e.equipment-srd.Item.M5M1WJ5KzbYfRGsY]</p>"
                },
                {
                    "id": "vPFPkp810JifvYk3",
                    "name": "Нападение стаей",
                    "description": "<p>Удары адлета наносят дополнительные @Damage[(2d6)[precision]]{2d6 Точного Урона} существам, находящимся в пределах досягаемости как минимум двух союзников адлета.</p>"
                }
            ]
		},
		"Gorumite Veteran": {
			"name": "Горумит - Ветеран",
            "tokenName": "Горумит - Ветеран",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "D5B06PbnbQcmziJ9",
                    "name": "Двуручный Меч"
                },
                {
                    "id": "e5TB9RHPi9PBauy0",
                    "name": "Метательное Копье"
                },
                {
                    "id": "Heavy Swing",
                    "name": "Жестокий Взмах",
                    "description": "<p>Горумит-ветеран наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} своим Двуручным Мечом, нанося @Damage[(4d12+22)[piercing],(1d6)[bleed]].</p><hr><p>Это считается за две атаки при расчете Штрафа Множественной Атаки.</p>"
                },
                {
                    "id": "Pinning Throw",
                    "name": "Пригвождающий Бросок",
                    "description": "<p>Горумит-Ветеран совершает дистанционный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Метательным Копьем нанося @Damage[(3d6+22)[piercing]]. Если цель находится рядом с твердой поверхностью, копье пригвождает ее.</p><p>Цель @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвижена}, пока не @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырвется} (КС 33). Существо не застревает, если оно @Trait[Incorporeal]{Бестелесный}, находится в жидком состоянии (например, водный элементаль или некоторые Слизи) или может вырваться без особых усилий.</p>"
                },
                {
                    "id": "+2 Circumstance to All Saves Vs. Fear",
                    "name": "+2 Обстоятельства ко всем Спасам пр. Страха",
                    "description": "<p>+2 Обстоятельства ко всем Спасам против @Trait[Fear]{Страха}</p>"
                },
                {
                    "id": "Consecrated",
                    "name": "Освященный",
                    "description": "<p>Пока в Краунхолде действует эффект ритуала @UUID[Compendium.pf2e.spells-srd.Item.Dbd5W6G8U2vzWolN], Горумит-Ветеран получает бонус состояния +1 к броскам атаки, проверкам навыков, спасброскам и восприятию.</p>"
                },
                {
                    "id": "Greatsword Critical Specialization",
                    "name": "Критическая Специализация: Двуручный Меч",
                    "description": "<p>При критическом попадании двуручным мечом цель критического удара выбивается из равновесия и становится @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] до начала следующего хода Горумита-Ветерана.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Gorumite Warpriest": {
			"name": "Горумит - Боевой Жрец",
            "tokenName": "Горумит - Боевой Жрец",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Consecrated",
                    "name": "Освященный",
                    "description": "<p>Пока в Краунхолде действует эффект ритуала @UUID[Compendium.pf2e.spells-srd.Item.Dbd5W6G8U2vzWolN], Горумит получает бонус состояния +1 к броскам атаки, проверкам навыков, спасброскам и восприятию.</p>"
                },
                {
                    "id": "x5eAdSwgmsPTIWF3",
                    "name": "Двуручный меч"
                },
                {
                    "id": "Iron Religious Symbol of Gorum",
                    "name": "Религиозный символ Горума [Железо]",
                    "description": ""
                },
                {
                    "id": "Key",
                    "name": "Ключ"
                },
                {
                    "id": "Fervent Casting",
                    "name": "Пылкое Сотворение",
                    "description": "<p><strong>Частота</strong>: 1/День</p><hr><p>Горумит - Боевой Жрец громко провозглашает славу Горума. Следующее сотворенное им @Trait[Divine]{Сакральное} заклинание требует на одно действие меньше (минимум одно), но должно быть направлено только на этого Горумита - Боевого Жреца. Если заклинание действует на область или на несколько целей, как, например, благословение, оно действует только на Горумита - Боевого Жреца, даже если длится более одного раунда.</p>"
                }
            ]
		},
		"Frostripper": {
			"name": "Морозный Потрошитель",
            "tokenName": "Морозный Потрошитель",
			"img": "modules/Pathfinder-2e-Bestiary-Token-Pack/portraits/bestiary/bestiary-3/kokogiak.webp",
            "tokenImg": "modules/Pathfinder-2e-Bestiary-Token-Pack/portraits/bestiary/bestiary-3/kokogiak.webp",
            "description": "<p>Смертельные как на суше, так и в воде, кокогиаки - одни из самых страшных хищников тундры. Издалека их можно принять за пугающе большого белого медведя, но тот, кому посчастливилось увидеть его вблизи, заметит шесть дополнительных лап и тревожно вытянутую шею, прежде чем наступит безвременный конец. Эти чудовища неустанно преследуют свою добычу по льду и снегу; они также являются мощными пловцами, скрываясь под льдом, чтобы вынырнуть и устроить засаду на ничего не подозревающих существ на поверхности или нырнуть за морской пищей.</p><p>Если многочисленные когти и брутальный укус недостаточно страшны, эти вызывающие кошмар существа могут быть злобно обманчивы, выманивая добычу во время зимних штормов. Хитрый кокогиак имитирует звуки терпящего бедствие существа, обманывая свою цель, заставляя ее покинуть безопасное убежище и предпринять неудачную попытку спасения. Те, кто живет в арктических регионах, научились с осторожностью реагировать на крики о помощи в долгую зимнюю ночь.</p>",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Voice Imitation",
                    "name": "Имитация Голоса",
                    "description": "<p>Кокогиаки могут подражать звукам человека, попавшего в беду, когда совершают проверку Обман на @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Лгать}. Кокогиаки получают бонус обстоятельства +4 к этой проверке.</p>"
                },
                {
                    "id": "AzWuaOagwffOzhLP",
                    "name": "Внезапная атака",
                    "description": "<p>Удар кокогиака наносит дополнительные 2d6 точного урона существам с @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}</p>"
                },
                {
                    "id": "Trackless Step",
                    "name": "Бесследный шаг",
                    "description": "<p>Кокогиак всегда получает преимущества @UUID[Compendium.pf2e.actionspf2e.Item.SB7cMECVtE06kByk]{Заметать следы} в естественной среде, даже при @Trait[Move]{Движение} на полной скорости.</p>"
                },
                {
                    "id": "Mauling Rush",
                    "name": "Рывок Потрошителя",
                    "description": "<p>Кокогиак совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение} до полной своей скорости. В любой момент во время этого @Trait[Move]{Движение} он может нанести до четырех @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударов} когтями, каждый по разным целям.</p><hr><p>Эти атаки засчитываются в Штраф Множественной Атаки, но Штраф Множественной Атаки не увеличивается до тех пор, пока кокогиак не совершит все свои атаки.</p>"
                },
                {
                    "id": "Tormented Snarl",
                    "name": "Пугающий Вопль",
                    "description": "<p>Используя свои способности к имитации голоса, кокогиак издает ужасающие вопли своих бывших жертв. Каждое существо в @Template[emanation|distance:120] получает @Damage[4d6[mental]] и должно совершить @Check[will|dc:33|traits:damaging-effect].</p><p>Существо, Напуганное этой способностью, @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнуто Врасплох} для Кокогиака.</p><hr><p><strong>Крит.Успех:</strong> Существо невредимо и временно иммунно на 1 минуту.</p><p><strong>Успех:</strong> Существо получает половину урона и становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 1}.</p><p><strong>Провал:</strong> Существо получает полный урон и становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 2}.</p><p><strong>Крит.Провал:</strong> Существо получает двойной урон, @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 3} и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Убегает} до конца своего следующего хода.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Gorumite Infantry": {
			"name": "Отряд Последователей Горума",
            "tokenName": "Отряд Последователей Горума",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "9X9mEo92lODvZP6d",
                    "name": "Защита Отряда",
                    "description": "<p><strong>Пороги: </strong>170 ОЗ (12 квадратов), 85 ОЗ (8 квадратов)</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
                },
                {
                    "id": "aKXQLekTbiAqj1Id",
                    "name": "Перемещение Отряда",
                    "description": "<p>Когда городская стража @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещается}, они в начале @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.OvqohW9YuahnFaiX]{Строятся} свободным действием (<span class=\"action-glyph\">F</span>) в область 20 на 20 футов (за вычетом любых недостающих квадратов), потом двигаются вплоть до своей Скорости.</p><p>Это работает так же как передвижение Исполинских существ; например, если любой из квадратов стражи попадает в сложную местность, то дополнительная стоимость передвижения применяется ко всей страже.</p>"
                },
                {
                    "id": "Fire Crossbows!",
                    "name": "Арбалетный залп!",
                    "description": "<p>Последователи Горума достают или перезаряжают свои арбалеты, после чего дают залп дистанционной атакой.</p><p>Этот залп — @Template[burst|distance:10] в пределах 120 футов, который наносит @Damage[6d8[piercing]] ( @Check[reflex|dc:31|basic]). Когда численность Последователей Горума снижается до 8 квадратов или менее, их область залпа уменьшается до @Template[burst|distance:5]</p>"
                },
                {
                    "id": "Raise Swords!",
                    "name": "Поднять Мечи!",
                    "description": "<p><strong>Частота:</strong> 1/Раунд</p><hr><p>Последователи Горума наносят урон каждому врагу в пределах 10ФТ с @Check[reflex|dc:31|basic]. Урон зависит от количества потраченных действий.</p><p><span class=\"action-glyph\">1</span> @Damage[(1d12+4)[slashing]]</p><p><span class=\"action-glyph\">2</span> @Damage[(2d12+10)[slashing],(1d6)[persistent,bleed]]</p><p><span class=\"action-glyph\">3</span> @Damage[(3d12+10)[slashing],(2d6)[persistent,bleed]]</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Vofnir": {
			"name": "Вофнир",
            "tokenName": "Вофнир",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Consecrated",
                    "name": "Освященный",
                    "description": "<p>Пока в Краунхолде действует эффект ритуала @UUID[Compendium.pf2e.spells-srd.Item.Dbd5W6G8U2vzWolN], Горумит получает бонус состояния +1 к броскам атаки, проверкам навыков, спасброскам и восприятию.</p>"
                },
                {
                    "id": "x5eAdSwgmsPTIWF3",
                    "name": "Двуручный меч"
                },
                {
                    "id": "Iron Religious Symbol of Gorum",
                    "name": "Религиозный символ Горума [Железо]",
                    "description": ""
                },
                {
                    "id": "Key",
                    "name": "Ключ"
                },
                {
                    "id": "Fervent Casting",
                    "name": "Пылкое Сотворение",
                    "description": "<p><strong>Частота</strong>: 1/День</p><hr><p>Горумит - Боевой Жрец громко провозглашает славу Горума. Следующее сотворенное им @Trait[Divine]{Сакральное} заклинание требует на одно действие меньше (минимум одно), но должно быть направлено только на этого Горумита - Боевого Жреца. Если заклинание действует на область или на несколько целей, как, например, благословение, оно действует только на Горумита - Боевого Жреца, даже если длится более одного раунда.</p>"
                },
                {
                    "id": "Commanding Shout",
                    "name": "Командирский Крик",
                    "description": "<p>Вофнир приказывает Отряду Последователей Горумитов сражаться во славу Горума до тех пор, пока @Trait[Troop]{Отряд} находится в пределах слышимости. До начала следующего хода Вофнира КС спасбросков для действий \"Арбалетный Залп!\" и \"Поднять Мечи!\" у Отряда Последователей Горумитов увеличиваются до КС33 и они получают +2 бонус состояния к своим проверкам спасбросков.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.F1JHRa75KBAjHOs1]</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Celasik": {
			"name": "Челаси",
            "tokenName": "Челаси",
			"img": "",
            "tokenImg": "",
            "description": "<p>Принимая облик красивых, хорошо одетых людей, дзёрогумо скрываются в высоких горах и охотятся на путешественников. Эти существа могут полностью превращаться в гигантского паука или отращивать паучьи ноги из спины, и часто держат гигантских пауков в качестве домашних животных. Обычно дзёрогумо поедают свою добычу, но некоторых гуманоидов ждет еще более ужасная участь - они становятся инкубаторами для яиц дзёрогумо. Хотя большинство дзёрогумо - одиночки, некоторые из них поклоняются Норгорберу и служат ценными союзниками в воровских гильдиях, следуя за этим богом под видом Серого Мастера.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "h8UYIVYJvZxviPCt",
                    "name": "Паутина"
                },
                {
                    "id": "Darting Legs",
                    "name": "Ходильные Ноги",
                    "description": "<p><strong>Требования:</strong> У дзёрогумо вытянуты паучьи ноги или она Изменила Форму в паука</p><p><strong>Триггер:</strong> Дзёрогумо становится целью атаки</p><hr><p>Дзёрогумо поднимает ногу, получая бонус обстоятельства +2 к КБ против спровоцировавшей атаки</p>"
                },
                {
                    "id": "pIoRWbV6ahXe5lvR",
                    "name": "Изменение формы",
                    "description": "<p>Дзёрогумо принимает облик любого маленького или среднего паука. Это не меняет его Скорость и Удары.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
                },
                {
                    "id": "Spider Legs",
                    "name": "Паучьи Ноги",
                    "description": "<p><strong>Требования:</strong> Дзёрогумо в гуманоидной форме</p><hr><p>Из спины дзёрогумо вырастают восемь больших паучьих ног, предоставляя ей скорость карабканья 40 футов и позволяющих использовать реакцию Ходильные Ноги.</p>"
                },
                {
                    "id": "Jorogumo Venom",
                    "name": "Яд Дзёрогумо",
                    "description": "<p style=\"text-align: center\">@Check[type:fortitude|dc:32]</p><p><strong>Макс.Продолж.:</strong> 4 Часа</p><p><strong>Стадия 1:</strong> @Damage[3d6[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} (1 Раунд)</p><p><strong>Стадия 2:</strong> @Damage[3d6[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} (1 Раунд)</p><p><strong>Стадия 3:</strong> @Damage[4d6[poison]] и Одурманен 2 (1 Раунд)</p><p><strong>Стадия 4:</strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] на [[/br 1d4 #Duration Paralyzed]]{1d4 Часа}</p>"
                },
                {
                    "id": "Web Trap",
                    "name": "Паутина-Ловушка",
                    "description": "<p>Существо, по которому попадает Паутина дзёрогумо, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвижено} и приклеено к ближайшей поверхности, пока успешно не совершит @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] или @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx] КС_32.</p>"
                },
                {
                    "id": "Charm (At Will)",
                    "name": "Очаровать (По Желанию)",
                    "description": "<p>Для цели, ваши слова — словно бальзам, а ваш лик будто окутан мечтательной мглой. Она должна совершить спасбросок Воли, с бонусом обстоятельства +4, если вы или ваши союзники недавно угрожали ей, или использовали против нее враждебные действия.</p><p>Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеять} это заклинание. Если вы используете против цели враждебные действия, заклинание заканчивается. Когда заклинание заканчивается, цель не обязательно понимает, что она была очарована, если ее дружба с вами или действия, которые вы убедили ее предпринять, не противоречат ее ожиданиям, то есть вы потенциально можете убедить цель оставаться вашим другом с помощью мирских способов.</p><hr><p><strong>Критический успех:</strong> Цель невредима и она понимает, что вы пытались её очаровать.</p><p><strong>Успех:</strong> Цель невредима, но она думает, что ваше заклинание было чем-то безвредным, а не <em>очарованием</em>, если только она не идентифицирует его (см. <a href=\"https://clck.ru/aq9oD\">Идентификация заклинаний</a>).</p><p><strong>Провал:</strong> Отношение цели к вам становится @UUID[Compendium.pf2e.conditionitems.Item.v66R7FdOf11l94im]{Дружественным}. Если она уже была дружественной, то становится @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Любезной}. Она не может использовать против вас враждебные действия.</p><p><strong>Критический провал:</strong> Отношение цели к вам становится @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Любезным}, и она не может использовать против вас враждебные действия.</p><hr><p><strong>Усиление (4-й):</strong> Продолжительность длится до ваших следующих ежедневных приготовлений.</p><p><strong>Усиление (8-й):</strong> Продолжительность длится до ваших следующих ежедневных приготовлений, и количество целей увеличивается до 10 существ.</p>"
                },
                {
                    "id": "Speak with Animals (Constant)",
                    "name": "Разговор с животными (Постоянно)",
                    "description": "<p>Вы можете задавать вопросы, получать ответы и использовать навык Дипломатии с животными. Заклинание не делает их более дружелюбными чем обычно. Хитрые животные, скорее всего, будут немногословны и уклончивы, в то время как менее умные часто делают бессмысленные комментарии.</p>"
                },
                {
                    "id": "Mind Reading (At Will)",
                    "name": "Чтение разума (По Желанию)",
                    "description": "<p>Беглым ментальным прикосновением вы пытаетесь прочитать мысли цели. Она должна совершить спасбросок Воли. После этого цель становится временно иммунной для вашего <em>чтения разума</em> на 1 час.</p><hr><p><strong>Критический успех:</strong> Когда вы \"Сотворяете\" это заклинание, цель чувствует смутные поверхностные мысли от вас.</p><p><strong>Успех:</strong> Вы узнаете, является ли модификатор Интеллекта цели больше вашего, равен ему или ниже.</p><p><strong>Провал:</strong> Когда вы \"Сотворяете\" это заклинание, то чувствуете смутные поверхностные мысли от цели, и узнаёте, является ли модификатор Интеллекта цели больше вашего, равен ему или ниже.</p><p><strong>Критический провал:</strong> Как провал, и на время продолжительности заклинания вы можете @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg]{Поддерживать} заклинание, чтобы снова обнаружить поверхностные мысли цели. Цель не совершает никаких дополнительных спасбросков.</p>"
                },
                {
                    "id": "Truespeech (Constant)",
                    "name": "Истинная речь (Постоянно)",
                    "description": "<p>Цель может понимать все слова, независимо от языка, а также говорить на языках других существ. В смешанной группе существ, каждый раз, когда цель говорит, она может выбрать существо и говорить на языке, который это существо понимает, даже если цель не знает, что это за язык.</p><hr><p><strong>Усиление (7-й):</strong> Продолжительность 8 часов.</p>"
                },
                {
                    "id": "Summon Animal (Spiders Only)",
                    "name": "Призыв животного (Паук)",
                    "description": "<p>Вы призываете обычное существо с признаком @Trait[Animal]{животное}, чей уровень равен −1, чтобы оно сражалось за вас.</p><hr><p><strong>Усиление:</strong> Согласно признаку @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.8gcp880pEWZ9VPnF]{призыв}.</p>"
                }
            ]
		},
        "Frost Roc": {
			"name": "Морозная Рух",
            "tokenName": "Морозная Рух",
			"img": "",
            "tokenImg": "",
            "description": "<p>Истории об огромных рухах, которые срываются с места, чтобы утащить скот или разнести армии в кровавые побоища, популярны в тавернах, но многие не подозревают, что в отдаленных уголках мира обитают еще более опасные рухи. Эти огромные птицы обладают сверхъестественными способностями, связанными с регионом, который они предпочитают, но с обычным рухом их объединяет одно - огромные размеры.</p><p>Морозные рухи - совоподобные хищники, приспособленные к жизни в арктических регионах. Они гнездятся среди скалистых вершин заснеженных гор или в расселинах разросшихся ледников, считая тайги и тундры своими обширными охотничьими угодьями. Рухи ведут ночной образ жизни и обычно охотятся по ночам в течение нескольких недель, когда луна растет или убывает. Они впадают в короткую спячку на несколько недель по обе стороны от новолуния или во время длительного облачного покрова, например, во время грозы. Они отказываются от этих привычек, когда их обучают работать в качестве скакунов или хранителей, что часто делают гиганты или церковь Горума в отдаленных землях Королей Линнормов или в Землях Владык Мамонта.</p><h2>Другие звероподобные рухи</h2><p>Другие разновидности рухов эволюционировали, чтобы приспособиться к отдаленным, враждебным условиям и, подобно морозному руху, часто владеют элементальной магией в той или иной форме. Похожие на альбатросов Ветренные Рухи западного Ацланта гнездятся среди обрывистых скал разрушенных островов, повелевая своими крыльями могучими ветрами. В отдаленных архипелагах Аркадии длинноногие болотороги ярко-розового цвета передвигаются по Болотные Рух и используют водную магию для помощи в охоте. Несомненно, существуют и другие рух в еще более отдаленных уголках мира.</p>",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Flying Strafe",
                    "name": "Удары в полёте",
                    "description": "<p>Рух @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Летит} вплоть до своей Скорости и в любой момент этого передвижения наносит 2 \"Удара\" когтями. Каждый \"Удар\" должен целиться в разных существ. Эти атаки получают и применяют штраф множественной атаки как обычно.</p>"
                },
                {
                    "id": "Wing Rebuff",
                    "name": "Отпор крылом",
                    "description": "<p><strong>Триггер:</strong> Существо передвигается из-за пределов досягаемости крыла руха в досягаемость его крыла.</p><hr><p><strong>Эффект:</strong> Рух совершает \"Удар\" крылом по спровоцировавшему существу. Если рух @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.t6cx9FOODmeZQNYl]{Толкает} это существо, то прерывает спровоцировавшее действие @Trait[Move]{движения}.</p>"
                },
                {
                    "id": "Snack",
                    "name": "Закуска",
                    "description": "<p>Если цель @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схвачена} или @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Сдерживаема} когтями руха, то он получает бонус обстоятельства +2 к \"Удару\" клювом по этой цели.</p>"
                },
                {
                    "id": "Snatch",
                    "name": "Переноска",
                    "description": "<p>Когда у руха в одном или обоих когтях есть @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схваченное} или @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Сдерживаемое} существо, он может @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Лететь} с ним с половиной Скорости.</p>"
                },
                {
                    "id": "xpn8MSAbgpOOuAmt",
                    "name": "Улучшенный Толчок 10"
                },
                {
                    "id": "Frozen Feathers",
                    "name": "Замороженные Перья",
                    "description": "<p>Рух расправляет крылья, а затем яростно хлопает ими, выбрасывая в воздух @Template[cone|distance:60] из перьев, покрытых льдом. Все существа в этой области должны совершить @Check[reflex|dc:34|options:damaging-effect].</p><p><strong>Перезарядка</strong>: [[/br 1d4 #Recharge Frozen Feathers]]</p><hr><p><strong>Крит.Успех</strong>: Существо не затронуто.</p><p><strong>Успех</strong>: Существо получает @Damage[(3d6)[piercing],(5d6)[cold]]</p><p><strong>Провал</strong>: Существо получает @Damage[(5d6)[piercing],(10d6)[cold]]</p><p><strong>Крит.Провал</strong>: Существо получает @Damage[(8d6)[piercing],(15d6)[cold]] и @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту.</p><div data-visibility=\"gm\"><p>The frost roc can't use Frozen Feathers again for [[/br 1d4 #Recharge Frozen Feathers]]{1d4 rounds}</p></div>"
                },
                {
                    "id": "Mist Sight",
                    "name": "Туманное зрение",
                    "description": "<p>Рух может видеть сквозь облака, туман, дымку и другие водяные пары.</p>"
                }
            ]
		},
        "Ordulf Bladecaller": {
			"name": "Ордульф Блейдкаллер",
            "tokenName": "Ордульф Блейдкаллер",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "gLrDw8hqWk2avRSb",
                    "name": "Двуручный Меч"
                },
                {
                    "id": "xq78LjtEELYdQTVj",
                    "name": "Секира"
                },
                {
                    "id": "vbzf1jM9Z6h4aA4v",
                    "name": "Боевой Клич",
                    "description": "<p><strong>Частота</strong>: 1/День;</p><p><strong>Триггер</strong>: Ордульф бросает инициативу;</p><hr><p>Ордульф пытается @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} замеченного врага.</p>"
                },
                {
                    "id": "Cleaving Blow",
                    "name": "Рассекающий Удар",
                    "description": "<p>Ордульф наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары} двум соседним существам в пределах своей досягаемости.</p><hr><p>Обе атаки засчитываются в Штраф Множественной Атаки, но не увеличивают его до тех пор, пока он не совершит обе атаки.</p>"
                },
                {
                    "id": "Crushing Insult",
                    "name": "Сокрушительное Оскорбление",
                    "description": "<p>Частота: 1/Раунд</p><hr><p>Ордульф наносит сокрушительное и унизительное оскорбление существу в радиусе 30 футов, которое он может видеть. Ордульф пытается совершает @Check[intimidation|defense:will] против КС Воли цели. Цель получает временный иммунитет к Сокрушительному Оскорблению на 24 часа.</p><hr><p><strong>Крит.Успех</strong>: Оскорбление отвлекает и унижает; цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1 } и @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута Врасплох} на 1 минуту</p><p><strong>Успех</strong>: Оскорбление отвлекает, но его эффект быстро проходит; цель цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1 } и @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута Врасплох} до начала следующего хода Ордульфа.</p><p><strong>Провал</strong>: Оскорбление едва задевает, но отвлекает достаточно, чтобы цель была @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута Врасплох} до конца этого хода Ордульфа.</p><p><strong>Крит.Провал</strong>: Попытка оскорбления Ордульфом провалилась, и ПИ, которого он пытался оскорбить, может мгновенно оскорбить его в ответ, используя <strong>Оскорбление Ордульфа</strong> как свое свободное действие.</p>"
                },
                {
                    "id": "Deadly Display",
                    "name": "Пугающая Демонстрация",
                    "description": "<p><strong>Требования</strong>: Ордульф владеет оружием ближнего боя</p><hr><p>Ордульф размахивает своим оружием в угрожающей демонстрации. Он совершает @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} на всех врагов в радиусе 30 футов, бросая проверку один раз и сравнивая результат с КС Воли каждой цели.</p>"
                },
                {
                    "id": "Whirlwind Strike",
                    "name": "Ураганный удар",
                    "description": "<p>Ордульф совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} по каждому врагу в пределах своей досягаемости.</p><hr><p>Каждая атака засчитывается в Штраф Множественной Атаки, но не увеличивает его, пока он не совершит все свои атаки.</p>"
                },
                {
                    "id": "Gorum's Major Boon",
                    "name": "Горум – Серьёзный дар",
                    "description": "<p>Горум питает Ордульфа рвением своих бессмертных воинов, позволяя ему опираться на свою собственную жизненную силу, чтобы сражаться вновь и вновь.</p><p>Всякий раз, когда ОЗ Ордульфа снизятся до 0, вместо этого он исцеляетесь до 150 ОЗ и становитесь @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречен 1} (или увеличиваете свое состояние <em>`обречен`</em> на 1). Достигнув @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречен 4} - Ордульф погибает.</p>"
                },
                {
                    "id": "Battle Arrogance",
                    "name": "Боевое Высокомерие",
                    "description": "<p>Ордульф уже годами не сталкивался с серьезными испытаниями в бою, и даже при столкновении с такими смертельными противниками, как ПИ, его высокомерие может быть использовано против него. Если ПИ успешно проводит @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Разоружить}, @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Финт}, @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} или @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Опрокинуть} на Ордульфа, его высокомерие берет верх над ним, и он становится небрежным в своей тактике, снижая свой КБ до 34 до начала своего следующего хода.</p><hr><p>ПИ также может попытаться нанести Ордульфу более тяжкое оскорбление.</p><h2>Оскорбить Ордульфа <span class=\"action-glyph\">2</span></h2><p>ПИ тратит несколько секунд на оскорбления и насмешки в адрес Ордульфа, а затем пытается выполнить проверку @Check[deception|dc:38], @Check[intimidation|dc:38] или @Check[performance|dc:38]. Если оскорбления включают в себя вызов храбрости Ордульфа, сравнение его с троллем или курицей, оскорбление его умения ловить рыбу или уподобление его ведьме или жителю Иррисена, проверка становится КС33.</p><hr><p><strong>Крит.Успех</strong>: Вы задели нерв. Мало того, что Ордульф получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} от гнева, он еще и @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 1} от шока, вызванного вашими словами.</p><p><strong>Успех</strong>: Ваши оскорбления вызывают у Ордульфа @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} от гнева.</p><p><strong>Провал</strong>: Ваше оскорбление имеет лишь кратковременный эффект, вызывая у Ордульфа состояние @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}. Он автоматически восстанавливается из этого состояния в конце своего следующего хода.</p><p><strong>Крит.Провал</strong>: Ваша попытка оскорбить Ордульфа провалилась настолько, что он становится временно невосприимчивым к вашим действиям \"Оскорбить Ордульфа\" на 24 часа.</p>"
                }
            ]
		},
        "The First Blade": {
			"name": "Первый Клинок",
            "tokenName": "Первый Клинок",
			"img": "",
            "tokenImg": "",
            "description": "<p>Вестник Горума, бога войны, по преданию, был создан из бездумного кусочка стали, отколовшегося от клинка Горума много веков назад. Будучи живым инструментом войны, Первый Клинок бесчисленное количество раз перековывался Горумом по мере того, как менялось лицо войны. Первый Клинок не причисляет себя к какому-либо конкретному роду; зеркало своего мастера, доспехи и оружие служат ему телом - лишь пустота лежит внутри. Как и Горум, Первый Клинок идентифицирует себя как мужчина.</p><h2>Вестники</h2><p>Вестники - это особые представители божественного. Большинство Божеств содержат вестников, чья задача - служить посланником и агентом бога или богини среди смертных. Существо с признаком вестник всегда уникально и обычно 15-го уровня (хотя иногда встречаются и исключения). Когда вестника убивают, связанное с ним божество может вернуть его к жизни, заменить совершенно новым существом или, в редких случаях, на некоторое время вообще остаться без вестника.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "WvrYhs4sETOd8NJ0",
                    "name": "Двуручный Меч"
                },
                {
                    "id": "enDERO8HcAQU9bV0",
                    "name": "Лёгкий Молот"
                },
                {
                    "id": "Fly (Constant)",
                    "name": "Полет (Постоянно)",
                    "description": "<p>Цель может парить в воздухе, получая Скорость полёта, равную её Скорости или 20 футам, в зависимости от того, что больше.</p><p>@UUID[Compendium.pf2e.spell-effects.Item.MuRBCiZn5IKeaoxi]</p><hr><p><strong>Усиление (7-й):</strong> Продолжительность увеличивается до 1 часа.</p>"
                },
                {
                    "id": "Conjure Weapon",
                    "name": "Проявить Оружие",
                    "description": "<p><strong>Требования</strong>: Первый Клинок имеет свободную руку</p><p><strong>Частота</strong>: 1/Раунд</p><hr><p>Первый клинок вытягивает руку и сжимает кулак; при этом в его кулаке проявляется `обычное` оружие ближнего боя с рунами @UUID[Compendium.pf2e.equipment-srd.Item.KCQRFvUgbyclvOGi]{Отлично Разящее} @UUID[Compendium.pf2e.equipment-srd.Item.6llILJtsTPgtYXgx]{Астральная} @UUID[Compendium.pf2e.equipment-srd.Item.pOoEiuEuITm4I2Il]{+2} , сделанное из @UUID[Compendium.pf2e.equipment-srd.Item.eQjibJl41aQpQ47d]{Холодного Железа} или @UUID[Compendium.pf2e.equipment-srd.Item.jerA2fFiK5wb32r5]{Серебра}. Если он @UUID[Compendium.pf2e.actionspf2e.Item.wQYmDStjdjn0I26t]{Отпускает} проявленное оружие или подвергается @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Разоружить}, оружие исчезает. Если он метает проявленное оружие, оно исчезает после атаки и возможного нанесения урона своей цели.</p><p>Первый клинок предпочитает использовать Двуручный Меч для ударов ближнего боя и Легкий молот для метательных ударов дальнего боя, но не может иметь в своем распоряжении более одного прояленного оружия в любое время.</p>"
                },
                {
                    "id": "Whirling Blades",
                    "name": "Ураган Клинков",
                    "description": "<p>Частота: 1/Минута</p><hr><p>Под звук боевых горнов Первый Клинок превращается в @Trait[Large]{Большой} облако вихрящихся металлических осколков, а затем дважды совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение}. Это @Trait[Move]{Движение} не провоцирует реакций, и, хотя он может перемещаться через занятые пространства, он должен закончить свое движение в незанятом пространстве, и тогда он вернется к своей истинной форме.</p><p>Все существа, через которых Первый Клинок проходит хотя бы раз во время своего Перемещения, получают @Damage[10d10[slashing]]</p><p style=\"text-align: center\">@Check[reflex|dc:36|basic]</p>"
                },
                {
                    "id": "Disarm Vulnerability",
                    "name": "Уязвимость к Разоружить",
                    "description": "<p>Если Первого Клинка обезоруживают, он получает @Damage[8d6[mental]] (@Check[will|dc:36|basic], плюс @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 1} при крит.провале).</p><p>Он также не может совершать Проявить Оружие в течение 1 раунда.</p>"
                },
                {
                    "id": "Fortification",
                    "name": "Укрепленный",
                    "description": "<p>Каждый раз, когда по Первому Клиноку критически попали, он совершает @Check[flat|dc:17|showDC:all]. При успехе, критическое попадание становится обычным попаданием.</p>"
                },
                {
                    "id": "Battle Sense",
                    "name": "Чувство Битвы",
                    "description": "<p>Первый Клинок может обнаруживать металлическое оружие и металлическую тяжелую броню как точное чувство в радиусе 60 футов.</p>"
                },
                {
                    "id": "Halo of Blades",
                    "name": "Ореол Клинков",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура}: 10ФТ</p><p>Урон: @Damage[3d6[slashing]]</p><p>Спас.: @Check[reflex|dc:33|basic]</p>"
                },
                {
                    "id": "Lord of Battle",
                    "name": "Лорд Битвы",
                    "description": "<p>Первый Клинок владеет всеми видами оружия ближнего боя и метательного оружия и получает преимущество от эффектов критической специализации любого из них.</p><p>Он наносит дополнительные @Damage[(1d6)[bleed]] при всех ударах, нанесенных в ближнем боя.</p>"
                }
            ]
		},
        "Valkyrie of Gorum": {
			"name": "Валькирия Горума",
            "tokenName": "Валькирия",
			"img": "",
            "tokenImg": "",
            "description": "<p>Избранники убитых и так называемые ангелы битвы - песня валькирий звучит везде, где сталь бьется о сталь. Валькирии - это гуманоиды внушительного физического роста, которые ищут самые эпические битвы и легендарные конфликты, чтобы завладеть душами величайших воинов мира. Валькирии превращают эти души в неумолимых бессмертных, известных как эйнхерии.</p><p>Чаще всего валькирии служат богам битвы и войны, хотя валькирия может присягнуть любому божеству, которое сочтет достойным. Горум особенно известен тем, что у него есть валькирии и прислужники-эйнхеры, хотя он не единственное такое Божество. У Бесмары тоже есть слуги-валькирии, а многие истории о \"кораблях-призраках\" на самом деле рассказывают о встречах с кораблями, пилотируемыми экипажами эйнхеров, посвященных королеве пиратов.</p>",
            "prependAdjective": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Truespeech (Constant)",
                    "name": "Истинная речь (Постоянно)",
                    "description": "<p>Цель может понимать все слова, независимо от языка, а также говорить на языках других существ. В смешанной группе существ, каждый раз, когда цель говорит, она может выбрать существо и говорить на языке, который это существо понимает, даже если цель не знает, что это за язык.</p><hr><p><strong>Усиление (7-й):</strong> Продолжительность 8 часов.</p>"
                },
                {
                    "id": "Interplanar Teleport (Self and Mount Only)",
                    "name": "Межпланарный телепорт (Себя и Скакуна)",
                    "description": "<p><strong>Требования:</strong> У вас есть планарный ключ для плана назначения, используемый в качестве локуса</p><hr><p>Вы и ваши союзники пересекаете барьеры между планами бытия. Цели перемещаются на другой план, такой как Огненный план, Незримый Мир или Внешние Разломы. Вы должны знать о существовании плана назначения и использовать магический планарный ключ, созданный из материала с этого плана, в качестве локуса для заклинания. В то время как планарные ключи большинства известных планов являются необычными, так же как и это заклинание <em>Межпланарный телепорт</em>, ключи к более смутным планам и демипланам обычно редкие или даже уникальные.</p><p>Заклинание очень неточное, и вы появляетесь в 1d20×25 милях от последнего места, где одна из целей (по вашему выбору) находилась в последний раз, когда она путешествовала на этот план. Если это первое путешествие на конкретный план для всех целей, вы появляетесь в случайном месте плана. <em>Межпланарный телепорт</em> не обеспечивает способов обратного путешествия, однако сотворение заклинания снова позволяет вам вернуться на ваш предыдущий план, если только нет каких-либо смягчающих обстоятельств.</p>"
                },
                {
                    "id": "QtPVup2bHHIHGyCe",
                    "name": "Реагирующий Удар",
                    "description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.AttackOfOpportunity]</p>"
                },
                {
                    "id": "OWa41XZ0GByISijn",
                    "name": "Копье"
                },
                {
                    "id": "EzVhFWQhs6axH99B",
                    "name": "Копье"
                },
                {
                    "id": "Recall the Fallen",
                    "name": "Поднять Павшего",
                    "description": "<p><strong>Частота</strong>: 1/День</p><p><strong>Триггер</strong>: Союзное существо в радиусе 60 футов, не являющееся @Trait[Construct]{Конструкт} или @Trait[Undead]{Нежить}, уменьшается до 0 Очков Здоровья, а значение @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При Смерти} становится 2 или меньше</p><hr><p>Валькирия восстанавливает [[/r 5d10[healing]]] ОЗ цели.</p>"
                },
                {
                    "id": "Storm of Battle",
                    "name": "Шторм Битвы",
                    "description": "<p>Валькирия подбрасывает копье в воздух, создавая мощный шторм в @Template[burst|distance:100]. Копья молний обрушиваются на врагов, нанося @Damage[4d12[electricity]]</p><p style=\"text-align: center\">@Check[reflex|dc:32|basic]</p>"
                },
                {
                    "id": "Claimer of the Slain",
                    "name": "Позвать Убитого",
                    "description": "<p>Валькирии могут обнаруживать души тех, кто недавно был убит в бою. Валькирия проводит 10 минут, молясь над телом существа, которое было мертво не более 12 часов; если это существо достойно стать @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.VF81W91YRFgtBLli]{Эйнхери} и имеет соответствующее мировоззрение, валькирия превращает его в эйнхери.</p>"
                },
                {
                    "id": "Ravenspeaker",
                    "name": "Говорящий с Воронами",
                    "description": "<p>Валькирии используют воронов в качестве слуг и шпионов. Они могут разговаривать с воронами, и у них может быть до трех воронов-слуг, которые выполняют их команды. Валькирии могут постоянно наблюдать за тем, что чувствуют подчиненные им вороны.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Vatumledor": {
			"name": "Ватумледор",
            "tokenName": "Ватумледор",
			"img": "",
            "tokenImg": "",
            "description": "<p>Спрятавшись среди теней и верхних эшелонов общества, обитают драконы-конспираторы. Эти драконы - интриганы, всегда стремящиеся манипулировать другими и контролировать их, либо ради личной выгоды, либо просто ради острых ощущений от наблюдения за тем, как разворачиваются их махинации. Драконы-конспираторы считают себя выше других и обычно говорят с инфантильными интонациями и словами. Однако, поскольку большинство драконов-конспираторов встречаются с другими, будучи замаскированными, они делают все возможное, чтобы сохранить свою маскировку.</p><hr><p>Драконы бывают разных видов, многие из них обладают магическими способностями или связаны с магией. Некоторые драконы черпают из магии больше силы, чем другие, что позволяет им проявлять способности или изменять свое тело при длительном воздействии магии. Такие драконы становятся более могущественными с возрастом и укрепляют свои связи с магическим происхождением. Ученые спорят о классификации этих драконов: одни предпочитают называть их магическими драконами, другие - традиционными, что объясняется их связью с определенными магическими традициями. Независимо от названия, драконов объединяет ряд особенностей: способность использовать магическую энергию, усиление мощи и хитрости с возрастом, склонность к накоплению огромных сокровищ и богаств.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Rewrite Memory (At Will)",
                    "name": "Переписать память (По Желанию)",
                    "description": "<p>Вы изменяете воспоминания цели, стирая воспоминание, повышая его четкость, изменяя воспоминание или добавляя ложное. Цель может совершить спасбросок Воли, чтобы противостоять заклинанию.</p><hr><p><strong>Критический успех:</strong> Цель невредима и понимает что вы пытались изменить ее память.</p><p><strong>Успех:</strong> Цель невредима, но думает, что ваше заклинание было чем-то безобидным, а не <em>перезапись памяти</em>, если только она не опознает заклинание.</p><p><strong>Провал:</strong> В течение первых 5 минут действия заклинания вы можете \"Поддерживать\" заклинание, чтобы один раз в раунд изменить воспоминание. Когда вы это делаете, вы представляете до 6 секунд памяти для изменения, максимум в 5 непрерывных минут памяти.</p><p>Все изменённые воспоминания остаются изменёнными до тех пор, пока действует заклинание. Если цель выйдет из зоны действия до истечения 5 минут, вы не можете продолжать изменять воспоминания.</p><hr><p><strong>Усиление (6-й):</strong> Вы можете \"Сотворить\" это заклинание на готовую цель, чтобы подавить все воспоминания об определённой теме, изложенной в 50 словах или меньше. Этот эффект постоянный, и эти пропуски покрываются неясной дымкой.</p>"
                },
                {
                    "id": "Charm (At Will)",
                    "name": "Очаровать (По Желанию)",
                    "description": "<p>Для цели, ваши слова — словно бальзам, а ваш лик будто окутан мечтательной мглой. Она должна совершить спасбросок Воли, с бонусом обстоятельства +4, если вы или ваши союзники недавно угрожали ей, или использовали против нее враждебные действия.</p><p>Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеять} это заклинание. Если вы используете против цели враждебные действия, заклинание заканчивается. Когда заклинание заканчивается, цель не обязательно понимает, что она была очарована, если ее дружба с вами или действия, которые вы убедили ее предпринять, не противоречат ее ожиданиям, то есть вы потенциально можете убедить цель оставаться вашим другом с помощью мирских способов.</p><hr><p><strong>Критический успех:</strong> Цель невредима и она понимает, что вы пытались её очаровать.</p><p><strong>Успех:</strong> Цель невредима, но она думает, что ваше заклинание было чем-то безвредным, а не <em>очарованием</em>, если только она не идентифицирует его (см. <a href=\"https://clck.ru/aq9oD\">Идентификация заклинаний</a>).</p><p><strong>Провал:</strong> Отношение цели к вам становится @UUID[Compendium.pf2e.conditionitems.Item.v66R7FdOf11l94im]{Дружественным}. Если она уже была дружественной, то становится @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Любезной}. Она не может использовать против вас враждебные действия.</p><p><strong>Критический провал:</strong> Отношение цели к вам становится @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Любезным}, и она не может использовать против вас враждебные действия.</p><hr><p><strong>Усиление (4-й):</strong> Продолжительность длится до ваших следующих ежедневных приготовлений.</p><p><strong>Усиление (8-й):</strong> Продолжительность длится до ваших следующих ежедневных приготовлений, и количество целей увеличивается до 10 существ.</p>"
                },
                {
                    "id": "Mind Reading (At Will)",
                    "name": "Чтение разума (По Желанию)",
                    "description": "<p>Беглым ментальным прикосновением вы пытаетесь прочитать мысли цели. Она должна совершить спасбросок Воли. После этого цель становится временно иммунной для вашего <em>чтения разума</em> на 1 час.</p><hr><p><strong>Критический успех:</strong> Когда вы \"Сотворяете\" это заклинание, цель чувствует смутные поверхностные мысли от вас.</p><p><strong>Успех:</strong> Вы узнаете, является ли модификатор Интеллекта цели больше вашего, равен ему или ниже.</p><p><strong>Провал:</strong> Когда вы \"Сотворяете\" это заклинание, то чувствуете смутные поверхностные мысли от цели, и узнаёте, является ли модификатор Интеллекта цели больше вашего, равен ему или ниже.</p><p><strong>Критический провал:</strong> Как провал, и на время продолжительности заклинания вы можете @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg]{Поддерживать} заклинание, чтобы снова обнаружить поверхностные мысли цели. Цель не совершает никаких дополнительных спасбросков.</p>"
                },
                {
                    "id": "Retract Body",
                    "name": "Втянуть тело",
                    "description": "<p><strong>Триггер:</strong> Существо, которое дракон может видеть, попало или критически попало по нему атакой</p><hr><p><strong>Эффект:</strong> Дракон втягивает выбранную часть тела или изворачивается, чтобы избежать атаки, получая против спровоцировавшей атаки бонус обстоятельства +2 КБ.</p>"
                },
                {
                    "id": "Detonate Disguise",
                    "name": "Взорвать маскировку",
                    "description": "<p><strong>Требования:</strong> Дракон носит свою наколдованную маскировку</p><hr><p><strong>Эффект:</strong> Дракон вырывается из маскировки, уничтожая её. Взрывное разоблачение наносит @Damage[18d6[bludgeoning]] существам в @Template[emanation|distance:5] с @Check[reflex|dc:39|basic]. Провалившее спасбросок существо @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослеплено} на 1 раунд, так как покрывается обрывками маскировки.</p><p>Любое существо, разделяющее пространство с драконом после его появления, отталкивается в ближайшее свободное пространство.</p>"
                },
                {
                    "id": "Draconic Frenzy",
                    "name": "Драконье неистовство",
                    "description": "<p>Ватумледор наносит два @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} когтями и один @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} хвостом в любом порядке</p>"
                },
                {
                    "id": "Smoke Breath",
                    "name": "Дымное дыхание",
                    "description": "<p>Дракон выдыхает вредоносное облако дыма @Template[cone|distance:60], наносящее @Damage[16d6[poison]] (@Check[fortitude|dc:39|basic]).</p><p>Дым сохраняется 1 минуту. Это эффект заклинания @UUID[Compendium.pf2e.spells-srd.Item.9XHmC2JgTUIQ1CCm]{Туман}, но он имеет форму конуса.</p><p>Перезарядка: [[/br 1d4 #Перезарядка дымного дыхания]]{1d4 раунда}</p><div data-visibility=\"gm\"><p>He can't use Smoke Breath again for [[/br 1d4 #Recharge Smoke Breath]]{1d4 rounds}.</p></div>"
                },
                {
                    "id": "+2 Status to All Saves vs. Occult",
                    "name": "Бонус состояния +2 ко всем Спас. от оккультных"
                },
                {
                    "id": "Conjure Disguise",
                    "name": "Наколдовать маскировку",
                    "description": "<p><strong>Частота:</strong> Раз в день</p><hr><p><strong>Эффект:</strong> Дракон создаёт костюм — идеальную копию плоти гуманоида своего размера или меньше и сжимает себя в нее, а также соответствующую гуманоиду одежду. Этот процесс занимает 1 минуту, в течение которой дракон @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут врасплох}. Если дракон остановится или будет прерван, костюм будет уничтожен. После завершения процесса дракон может оставаться в этой маскировке неограниченно долго.</p><p>Превращение имеет эффект @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]{Изменения формы}, за исключением того, что природа маскировки не является активно магической и не определяется как магическая для <em>обнаружения магии</em> и подобных эффектов. Во время превращения дракон теряет способность <em>\"Втянуть тело\"</em>.</p><p>Если дракон получает критический удар, когда на нем надета маскировка, костюм разрушается и немедленно взрывается. Это имеет эффект <em>\"Взорвать маскировку\"</em>, но существа используют результат спасброска на одну степень лучше.</p>"
                },
                {
                    "id": "Sneak Attack ",
                    "name": "Внезапная Атака 3d6",
                    "description": "<p>Удары Ватумледора наносят дополнительные 3d6 точного урона целям, находящимся в Застигнут Врасплох.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Red Mantis Assassin": {
			"name": "Ассасин Красного Богомола",
            "tokenName": "Ассасин",
			"img": "",
            "tokenImg": "",
            "description": "",
            "prependAdjective": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Shuriken (With Blightburn Resin)",
                    "name": "Сюрикен (Смола жгучей порчи)",
                    "description": "<p>Эта \"метательная звездочка\" представляет собой небольшой плоский кусок металла с острыми краями, предназначенный для броска одним движением запястья.</p><hr><p>Этот липкий затвердевший сок собирают с деревьев, зараженных грибковыми заболеваниями и подвергающихся воздействию открытого огня.</p><hr><p><strong>Активация:</strong> <span class=\"action-glyph\">1</span> (@Trait[Manipulate]{воздействие})</p><p><strong>Спасбросок:</strong> @Check[fortitude|dc:30]</p><p><strong>Возникновение:</strong> 1 минута</p><p><strong>Макс.продолжительность:</strong> 6 раундов</p><p><strong>Стадия 1:</strong> @Damage[6d6[poison]]{6d6 урона ядом} (1 раунд)</p><p><strong>Стадия 2:</strong> @Damage[7d6[poison]]{7d6 урона ядом} (1 раунд)</p><p><strong>Стадия 3:</strong> @Damage[9d6[poison]]{9d6 урона ядом} (1 раунд)</p>"
                },
                {
                    "id": "Mask of the Mantis",
                    "name": "Маска Богомола",
                    "description": "<p>Традиционным головным убором Ассасинов Красного Богомола является Маска Богомола. В большинстве случаев маска изготавливается из жесткого кожаного шлема, который служит для того, чтобы скрыть личность убийцы и придать ему вид обладателя головы богомола. Некоторые варианты, однако, состоят только из самой маски и предназначены для ношения на лице. Независимо от формы и стиля, все маски богомола действуют одинаково.</p><p>Члены Вернаи могут использовать любую маску богомола, чтобы усилить свое пугающее присутствие - часто они делают это просто для того, чтобы показать свое положение в обществе, не произнося ни слова, о чем подробно рассказывается ниже в записи об активации Гнев Вернаи.</p><p>Надев Маску Богомола, вы получаете бонус предмета +1 к Восприятия.</p><hr><section class=\"БлокСтат read\"><h4><strong>Активация - Усиление зрения</strong> <span class=\"action-glyph\">2</span> (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><hr><p>Вы накладываете на себя заклинание @UUID[Compendium.pf2e.spells-srd.Item.pZTqGY1MLRjgKasV]{Ночное зрение} или @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]</p></section><section class=\"БлокСтат read\"><h4><strong>Активация - Гнев Вернаи</strong> <span class=\"action-glyph\">1</span> (@Trait[Concentrate]{Концентрация})</h4><p><strong>Требования</strong>: Вы являетесь членом Вернаи</p><p>Вы заставляете глаза маски богомола мерцать багровым светом, придавая себе более устрашающий облик. Этот свет создает освещение, эквивалентное освещению свечи. Вы можете использовать эту способность снова, чтобы погасить пугающее свечение, но пока \"Гнев Вернаи\" остается активной, вы получаете бонус предмета +1 к Запугиванию</p></section>"
                },
                {
                    "id": "Qo9fPGg0hLF9f079",
                    "name": "Зазубренная Сабля"
                },
                {
                    "id": "NNcbk26Kgjh1yP8j",
                    "name": "Сюрикен"
                },
                {
                    "id": "Sneak Attack",
                    "name": "Внезапная атака 2d6",
                    "description": "<p>Ассасин Красного Богомола наносит дополнительно @Damage[(2d6)[precision]] Точного Урона по целям с @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}</p>"
                },
                {
                    "id": "Surprise Attack",
                    "name": "Неожиданная атака",
                    "description": "<p>В первом раунде боя, еще не действовавшие существа Застигнуты Врасплох для Ассасина Красного Богомола</p>"
                },
                {
                    "id": "Prayer Attack",
                    "name": "Атака Богомола",
                    "description": "<p><strong>Требования:</strong> В каждой руке у Ассасина Красного Богомола по @UUID[Compendium.pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]</p><hr><p>Ассасин Красного Богомола совершает @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Финт} против врага в радиусе 30 футов. Если ваш <em>\"Финт\"</em> успешен, то ваш следующий успешный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} зазубренной саблей в этот ходу, наносит цели @Damage[2d6[bleed]].</p><p>Кроме того, если цель остается видимой и находится в пределах 30 футов от ассасина, следующие Атаки Богомола по этой цели автоматически заставляют ее стать @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для атак Ассасина до конца своего хода.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Talaro": {
			"name": "Таларо",
            "tokenName": "Таларо",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Prayer Attack",
                    "name": "Атака Богомола",
                    "description": "<p><strong>Требования:</strong> В каждой руке у Таларо по @UUID[Compendium.pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]</p><hr><p>Таларо совершает @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Финт} против врага в радиусе 30 футов. Если его <em>\"Финт\"</em> успешен, то его следующий успешный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} зазубренной саблей в этот ходу, наносит цели @Damage[2d6[bleed]].</p><p>Кроме того, если цель остается видимой и находится в пределах 30 футов от Таларо, следующие Атаки Богомола по этой цели автоматически заставляют ее стать @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для атак Таларо до конца своего хода.</p>"
                },
                {
                    "id": "Sneak Attack",
                    "name": "Внезапная атака 3d6",
                    "description": "<p>Талпро наносит дополнительно @Damage[(3d6)[precision]] Точного Урона по целям с @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}</p>"
                },
                {
                    "id": "Surprise Attack",
                    "name": "Неожиданная атака",
                    "description": "<p>В первом раунде боя, еще не действовавшие существа Застигнуты Врасплох для Таларо</p>"
                },
                {
                    "id": "fcJYmdwNCNPlzpHx",
                    "name": "Удлинняемая Зазубренная Сабля"
                },
                {
                    "id": "EOb7G6LufWCVYhm9",
                    "name": "Ранящая Зазубренная Сабля"
                },
                {
                    "id": "jfNxxHnQxZB46Ujg",
                    "name": "Сюрикен"
                },
                {
                    "id": "Shuriken (With Blightburn Resin)",
                    "name": "Сюрикен (Смола жгучей порчи)",
                    "description": "<p>Эта \"метательная звездочка\" представляет собой небольшой плоский кусок металла с острыми краями, предназначенный для броска одним движением запястья.</p><hr><p>Этот липкий затвердевший сок собирают с деревьев, зараженных грибковыми заболеваниями и подвергающихся воздействию открытого огня.</p><hr><p><strong>Активация:</strong> <span class=\"action-glyph\">1</span> (@Trait[Manipulate]{воздействие})</p><p><strong>Спасбросок:</strong> @Check[fortitude|dc:30]</p><p><strong>Возникновение:</strong> 1 минута</p><p><strong>Макс.продолжительность:</strong> 6 раундов</p><p><strong>Стадия 1:</strong> @Damage[6d6[poison]]{6d6 урона ядом} (1 раунд)</p><p><strong>Стадия 2:</strong> @Damage[7d6[poison]]{7d6 урона ядом} (1 раунд)</p><p><strong>Стадия 3:</strong> @Damage[9d6[poison]]{9d6 урона ядом} (1 раунд)</p>"
                },
                {
                    "id": "Assassination Contract",
                    "name": "Контракт Ассасина"
                },
                {
                    "id": "Prescient Dodge",
                    "name": "Предвидеть и Уклониться",
                    "description": "<p><strong>Триггер</strong>: Существо совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} по Таларо, а он не @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}</p><hr><p>Таларо предвидит Удар и получает бонус обстоятельства +2 к КБ против спровоцировавшей атаки. Он может использовать это умение, когда результаты атаки известны. Если атака в итоге становится провалом, Таларо может сделать быстрое сальто, совершив @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB]{Шаг} в качестве свободного действия.</p>"
                },
                {
                    "id": "6UfjB1XNvDByTWDj",
                    "name": "Изменение формы",
                    "description": "<p>Вы превращаетесь в определенную альтернативную форму, определяемую вашим наследием. Если в вашем наследии не указана форма, то ваша альтернативная форма - это бесхвостая форма, которая является обычной формой @Trait[Medium]{Средний} @Trait[Humanoid]{Гуманоида}, преобладающего там, где вы выросли (обычно это @Trait[Human]{Человек}). Эта форма имеет тот же возраст и тип телосложения, что и ваша истинная форма, и обладает примерно такими же физическими признаками, например цветом волос. Изменение формы засчитывается как создание маскировки для использования Обмана при Перевоплотиться. В этой форме вы теряете все Безоружные Удары, полученные от Наследия Кицунэ или Способности Родословной. Вы можете оставаться в своей альтернативной форме неограниченно долго, а чтобы вернуться в свою истинную форму кицунэ, снова используйте это действие.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
                },
                {
                    "id": "Crimson Shroud",
                    "name": "Красный Покров",
                    "description": "<p><strong>Частота</strong>: 5/День</p><hr><p>Таларо окутывает себя пеленой красного тумана на 1 минуту. Пока покров активен, он получает @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Быстрое Исцеление 7}. Он может @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать} с покровом, закручивая его вокруг себя, чтобы получить бонус обстоятельства +1 к КБ до начала своего следующего хода. Если он умирает во время действия покрова, все его тело исчезает в красном тумане, оставляя после себя только снаряжение.</p>"
                },
                {
                    "id": "Mask of the Mantis (Greater)",
                    "name": "Маска Богомола (отличная)",
                    "description": "<p>Традиционным головным убором Ассасинов Красного Богомола является Маска Богомола. В большинстве случаев маска изготавливается из жесткого кожаного шлема, который служит для того, чтобы скрыть личность убийцы и придать ему вид обладателя головы богомола. Некоторые варианты, однако, состоят только из самой маски и предназначены для ношения на лице. Независимо от формы и стиля, все маски богомола действуют одинаково.</p><p>Члены Вернаи могут использовать любую маску богомола, чтобы усилить свое пугающее присутствие - часто они делают это просто для того, чтобы показать свое положение в обществе, не произнося ни слова, о чем подробно рассказывается ниже в записи об активации Гнев Вернаи.</p><p>Надев Маску Богомола, вы получаете бонус предмета +2 к Восприятия.</p><hr><section class=\"БлокСтат read\"><h4><strong>Активация - Усиление зрения</strong> <span class=\"action-glyph\">2</span> (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><hr><p>Вы накладываете на себя заклинание Ранга 5 @UUID[Compendium.pf2e.spells-srd.Item.pZTqGY1MLRjgKasV]{Ночное зрение} или @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]</p></section><section class=\"БлокСтат read\"><h4><strong>Активация - Гнев Вернаи</strong> <span class=\"action-glyph\">1</span> (@Trait[Concentrate]{Концентрация})</h4><p><strong>Требования</strong>: Вы являетесь членом Вернаи</p><p>Вы заставляете глаза маски богомола мерцать багровым светом, придавая себе более устрашающий облик. Этот свет создает освещение, эквивалентное освещению свечи. Вы можете использовать эту способность снова, чтобы погасить пугающее свечение, но пока \"Гнев Вернаи\" остается активной, вы получаете бонус предмета +2 к Запугиванию</p></section>"
                },
                {
                    "id": "Assassin's Skin",
                    "name": "Костюм Ассасина",
                    "description": "<p>Этот @UUID[Compendium.pf2e.equipment-srd.Item.fCdcyCkGlmp0c34A]{Стойкий [Отличная]} @UUID[Compendium.pf2e.equipment-srd.Item.4tIVTg9wj56RrveA]{Кожаный Доспех} @UUID[Compendium.pf2e.equipment-srd.Item.4Hb8tvvWFtykbZhG]{+2} был изготовлен из выделанной шкуры елисейского пегаса, а затем окрашен в ярко-малиновый цвет, чтобы он казался блестящим от свежей крови. Носящий Костюм Ассасина получает бонус предмета +3 к @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться}.</p><section class=\"БлокСтат read\"><h4>Активация - Оживление крови <span class=\"action-glyph\">f</span> (`@Trait[Concentrate]{Концентрация}`)</h4><p><strong>Частота</strong>: 1/Час</p><p><strong>Триггер</strong>: Вы получаете Продолжительный Урон Кровотечения</p><hr><p>Вы не получаете Продолжительный Урон Кровотечения, а восстанавливаете Очки Здоровья, равные урону от кровотечения. Продолжительный Урон Кровотечения завершается.</p></section>"
                }
            ]
		},
        "Red Mantis Conspirator": {
			"name": "Конспиратор Красного Богомола",
            "tokenName": "Конспиратор",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "prependAdjective": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Shuriken (With Blightburn Resin)",
                    "name": "Сюрикен (Смола жгучей порчи)",
                    "description": "<p>Эта \"метательная звездочка\" представляет собой небольшой плоский кусок металла с острыми краями, предназначенный для броска одним движением запястья.</p><hr><p>Этот липкий затвердевший сок собирают с деревьев, зараженных грибковыми заболеваниями и подвергающихся воздействию открытого огня.</p><hr><p><strong>Активация:</strong> <span class=\"action-glyph\">1</span> (@Trait[Manipulate]{воздействие})</p><p><strong>Спасбросок:</strong> @Check[fortitude|dc:30]</p><p><strong>Возникновение:</strong> 1 минута</p><p><strong>Макс.продолжительность:</strong> 6 раундов</p><p><strong>Стадия 1:</strong> @Damage[6d6[poison]]{6d6 урона ядом} (1 раунд)</p><p><strong>Стадия 2:</strong> @Damage[7d6[poison]]{7d6 урона ядом} (1 раунд)</p><p><strong>Стадия 3:</strong> @Damage[9d6[poison]]{9d6 урона ядом} (1 раунд)</p>"
                },
                {
                    "id": "Mask of the Mantis",
                    "name": "Маска Богомола",
                    "description": "<p>Традиционным головным убором Ассасинов Красного Богомола является Маска Богомола. В большинстве случаев маска изготавливается из жесткого кожаного шлема, который служит для того, чтобы скрыть личность убийцы и придать ему вид обладателя головы богомола. Некоторые варианты, однако, состоят только из самой маски и предназначены для ношения на лице. Независимо от формы и стиля, все маски богомола действуют одинаково.</p><p>Члены Вернаи могут использовать любую маску богомола, чтобы усилить свое пугающее присутствие - часто они делают это просто для того, чтобы показать свое положение в обществе, не произнося ни слова, о чем подробно рассказывается ниже в записи об активации Гнев Вернаи.</p><p>Надев Маску Богомола, вы получаете бонус предмета +1 к Восприятия.</p><hr><section class=\"БлокСтат read\"><h4><strong>Активация - Усиление зрения</strong> <span class=\"action-glyph\">2</span> (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><hr><p>Вы накладываете на себя заклинание @UUID[Compendium.pf2e.spells-srd.Item.pZTqGY1MLRjgKasV]{Ночное зрение} или @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]</p></section><section class=\"БлокСтат read\"><h4><strong>Активация - Гнев Вернаи</strong> <span class=\"action-glyph\">1</span> (@Trait[Concentrate]{Концентрация})</h4><p><strong>Требования</strong>: Вы являетесь членом Вернаи</p><p>Вы заставляете глаза маски богомола мерцать багровым светом, придавая себе более устрашающий облик. Этот свет создает освещение, эквивалентное освещению свечи. Вы можете использовать эту способность снова, чтобы погасить пугающее свечение, но пока \"Гнев Вернаи\" остается активной, вы получаете бонус предмета +1 к Запугиванию</p></section>"
                },
                {
                    "id": "Qo9fPGg0hLF9f079",
                    "name": "Зазубренная Сабля"
                },
                {
                    "id": "NNcbk26Kgjh1yP8j",
                    "name": "Сюрикен"
                },
                {
                    "id": "Sneak Attack",
                    "name": "Внезапная атака 2d6",
                    "description": "<p>Ассасин Красного Богомола наносит дополнительно @Damage[(2d6)[precision]] Точного Урона по целям с @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}</p>"
                },
                {
                    "id": "Surprise Attack",
                    "name": "Неожиданная атака",
                    "description": "<p>В первом раунде боя, еще не действовавшие существа Застигнуты Врасплох для Ассасина Красного Богомола</p>"
                },
                {
                    "id": "Prayer Attack",
                    "name": "Атака Богомола",
                    "description": "<p><strong>Требования:</strong> В каждой руке у Ассасина Красного Богомола по @UUID[Compendium.pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]</p><hr><p>Ассасин Красного Богомола совершает @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Финт} против врага в радиусе 30 футов. Если ваш <em>\"Финт\"</em> успешен, то ваш следующий успешный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} зазубренной саблей в этот ходу, наносит цели @Damage[2d6[bleed]].</p><p>Кроме того, если цель остается видимой и находится в пределах 30 футов от ассасина, следующие Атаки Богомола по этой цели автоматически заставляют ее стать @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для атак Ассасина до конца своего хода.</p>"
                },
                {
                    "id": "Vernai Training",
                    "name": "Тренировка Вернаи",
                    "description": "<p>Чтобы воскресить существо, убитое Конспиратором Красного Богомола, существо должно @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Противодействовать} влиянию Конспиратора на останки мертвеца, когда оно сотворяет заклинание или проводит ритуал (КС 34).</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Sister Maeri": {
			"name": "Сестра Маери",
            "tokenName": "Сестра Маери",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Shuriken (With Blightburn Resin)",
                    "name": "Сюрикен (Смола жгучей порчи)",
                    "description": "<p>Эта \"метательная звездочка\" представляет собой небольшой плоский кусок металла с острыми краями, предназначенный для броска одним движением запястья.</p><hr><p>Этот липкий затвердевший сок собирают с деревьев, зараженных грибковыми заболеваниями и подвергающихся воздействию открытого огня.</p><hr><p><strong>Активация:</strong> <span class=\"action-glyph\">1</span> (@Trait[Manipulate]{воздействие})</p><p><strong>Спасбросок:</strong> @Check[fortitude|dc:30]</p><p><strong>Возникновение:</strong> 1 минута</p><p><strong>Макс.продолжительность:</strong> 6 раундов</p><p><strong>Стадия 1:</strong> @Damage[6d6[poison]]{6d6 урона ядом} (1 раунд)</p><p><strong>Стадия 2:</strong> @Damage[7d6[poison]]{7d6 урона ядом} (1 раунд)</p><p><strong>Стадия 3:</strong> @Damage[9d6[poison]]{9d6 урона ядом} (1 раунд)</p>"
                },
                {
                    "id": "s7oeywuKCbf0zkpt",
                    "name": "Зазубренная Сабля"
                },
                {
                    "id": "3myv48hOvczzro02",
                    "name": "Сюрикен"
                },
                {
                    "id": "Sisters in Serenity",
                    "name": "Сестры Умиротворения",
                    "description": "<p>В этом фолианте, написанном на Всеобщем языке, изложены догматы Сестринства.</p>"
                },
                {
                    "id": "Letter From Mantis Keeper",
                    "name": "Письмо от Хранителя Богомола"
                },
                {
                    "id": "Divine Weapon",
                    "name": "Божественное Оружие",
                    "description": "<p><strong>Частота</strong>: 1/Ход;</p><p><strong>Триггер</strong>: Сестра Маери завершает сотворение заклинания</p><hr><p>До конца своего хода зазубренная сабля Сестры Маери наносит дополнительно 1d4 духовного урона.</p>"
                },
                {
                    "id": "Deadly Saber",
                    "name": "Смертельная Сабля",
                    "description": "<p>Когда Сестра Маери орудует Зазубренной Саблей, она увеличивает размер кости урона оружия на один шаг и наносит дополнительные 2d6 точного урона существам с @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}. Сестра Маери получает доступ к критической специализации оружием для Зазубренной Сабли.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Mantis Keeper": {
			"name": "Хранитель Богомола",
            "tokenName": "Хранитель Богомола",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "B15geMKHkA6ctxuN",
                    "name": "Зеленная Коса",
                    "description": "<p>Произошедшее из сельскохозяйственного орудия, используемого для скашивания длинных зерновых и злаков, это оружие имеет длинное деревянное древко с выступающими ручками, увенчанное изогнутым лезвием, установленным под прямым углом.</p>"
                },
                {
                    "id": "KpzpeNUchipg86sR",
                    "name": "Зеленная Коса"
                },
                {
                    "id": "Mantis Stone Stride",
                    "name": "Переещение через Камень Богомола",
                    "description": "<p>Хранитель Богомола совершает @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB]{Шаг}, @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение} или @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Лететь} в один из Камней Богомола, затем сразу же выходит из другого Камня Богомола на соседнюю с ним клетку и продолжает оставшуюся часть своего @Trait[Move]{Движение}.</p><p>Когда Хранитель Богомола выходит из Камня Богомола, он создает импульс молнии, который наносит @Damage[8d6[electricity]] (@Check[reflex|dc:38|basic]) всем существам в @Template[type:emanation|distance:10] от Хранителя Богомола, когда он выходит из Камня Богомола.</p>"
                },
                {
                    "id": "Mantis Commander",
                    "name": "Командир Богомолов",
                    "description": "<p>Хранитель Богомола принадлежит к друидскому ордену животных, но у него нет ни одного животного-компаньона. Вместо этого ему служат Смертельные Богомолы, обитающие на Острове Медиогалти, а их власть над ними укрепляют Камни Богомола.</p><p>В любое время Хранителя Богомола сопровождают два этих исполинских насекомых, каждое из которых относится к Хранителю Богомола как к ценному союзнику. Хранитель Богомола может общаться с любым видом Смертельного Богомола, говоря с ним на @UUID[Compendium.pf2e.classfeatures.Item.RiAGlnnp4S21BAG3]{Дикопеснь}, хотя богомолы не могут ответить. У этих Смертельных Богомолов нет признака @Trait[Minion]{Миньон}, и Хранителю Богомола не нужно Командовать Животным, чтобы управлять ими - они могут просто отдавать приказы через Дикопеснь в качестве свободного действия.</p>"
                },
                {
                    "id": "F1ncI2dON8l3re0H",
                    "name": "Зеленая Коса",
                    "description": "<p>Хранитель Богомола вырастил уникальное семя, которое служит особым @UUID[Compendium.pf2e.feats-srd.Item.qPFWEyihvbWsCcUv]{Зеленым Оружием}. Когда он активирует эту способность, семя превращается в косу, а коса - обратно в семя. Эта коса, похоже, сделана целиком из дерева, с коротким верхним лезвием, которое при атаке превращается в длинную руку, похожую на богомола. Несмотря на то что она сделана из дерева, зеленая коса Хранителя Богомола работает так, как будто ее лезвие сделано из железа.</p><p>Если его убить, оружие быстро сгниет, оставив после себя семя с рунами, которые служат рунными каменами, на которых написаны руны оружия</p>"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Shirota": {
			"name": "Широта",
            "tokenName": "Широта",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "16so9TCjtPPMdXex",
                    "name": "Алхимический огонь"
                },
                {
                    "id": "Dread Ampoule",
                    "name": "Ампула боязни",
                    "description": "<p>Плюс @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p>"
                },
                {
                    "id": "Glue Bomb",
                    "name": "Клейкая бомба",
                    "description": "<p>@UUID[Compendium.pf2e.equipment-effects.Item.csA4UAD2tQq7RjT8]</p>"
                },
                {
                    "id": "Quick Bomber",
                    "name": "Быстрый бомбометатель",
                    "description": "<p>Широта совершает @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать} чтобы достать бомбу и потом @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Бросаете} ее.</p>"
                },
                {
                    "id": "Reactive Bombing",
                    "name": "Реагирующая Бомба",
                    "description": "<p><strong>Триггер</strong>: Существо получает урон от одного из @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударов} Зайхо</p><hr><p>Широта атакует спровоцировавшее существо @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударом} бомбы.</p>"
                },
                {
                    "id": "Infused Items",
                    "name": "Насыщенные Предметы",
                    "description": "<p>Широта носит с собой следующие насыщенные предметы, которые действуют в течение 24 часов или до его следующих Ежедневных Приготовлений:</p><p>12 @UUID[Compendium.pf2e.equipment-srd.Item.n5yTlTs63o53n3k6]</p><p>3 @UUID[Compendium.pf2e.equipment-srd.Item.PWh9oBvwMmItEmHH]</p><p>12 @UUID[Compendium.pf2e.equipment-srd.Item.kpJmjm843vaMZjIu]</p><p>10 @UUID[Compendium.pf2e.equipment-srd.Item.AmxSqEoFhRLMYd1W]</p><p>5 @UUID[Compendium.pf2e.equipment-srd.Item.5Qkz4RVJr2Kx3RL6]</p>"
                },
                {
                    "id": "Sneak Attack",
                    "name": "Внезапная атака 3d6",
                    "description": "<p>Широта наносит дополнительно 3d6 точного урона от ударов ближнего боя существам с @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох}</p>"
                },
                {
                    "id": "Twinned Combat",
                    "name": "Парный бой",
                    "description": "<p>Любой враг @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для Ударов Широты, пока он находится в пределах досягаемости Зайхо.</p><p>Широта не наносит Урон Брызгами Зайхо своими бомбами.</p>"
                }
            ]
		},
		"Zaiho": {
			"name": "Зайхо",
            "tokenName": "Зайхо",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "ITpTvaiIgbvvhupc",
                    "name": "Ружье-Меч Зайхо"
                },
                {
                    "id": "TI802AyALc0rbaN1",
                    "name": "Ружье-Меч Зайхо"
                },
                {
                    "id": "AaLr82Fg9wyW41lH",
                    "name": "Ружье-Меч Зайхо",
                    "description": "<p>Инновация Зайхо - необычно выглядящий Ружье-Меч. Он усовершенствовал это оружие с помощью рун, @UUID[Compendium.pf2e.equipment-srd.Item.KCQRFvUgbyclvOGi]{Отлично Разящая} @UUID[Compendium.pf2e.equipment-srd.Item.pOoEiuEuITm4I2Il]{Мощи +2} @UUID[Compendium.pf2e.equipment-srd.Item.fo6Yhq5mbQXsnZs0]{Ранящая}. Далее он `модифицировал` это оружие следующим образом:</p><ul><li><p>Он придал мечу крючковатый наконечник и острые как бритва зубцы, наделив оружие признаками @Trait[Disarm]{Разоружение} и @Trait[Trip]{Опрокидывание} при нанесении ударов ближнего боя.</p></li><li><p>Он сделал оружие легким. Ружье-Меч Зайхо имеет вес 1 Масса и требует всего 1 руки для владения.</p></li><li><p>Удар этим оружием наносит дополнительно @Damage[1d6[electricity]]</p></li><li><p>Он произвел революцию в нанесении урона и увеличил базовую кость урон оружия с D8 до D10.</p></li></ul><p>Ружье-Меч Зайхо работает только благодаря его постоянному обслуживанию и доводке, все остальные нетренированы и не могут использовать специальные модификации, перечисленные в пунктах выше. Руны его оружия могут быть перенесены на другое оружие обычным образом.</p>"
                },
                {
                    "id": "Eye of the Mantis",
                    "name": "Глаза Богомола",
                    "description": "<p>Эта фигурка высотой 1 дюйм изображает скрючившегося богомола. Обычно она вырезается из зеленого нефрита, малинового мрамора или пурпурного порфира. Независимо от композиции фигурки, ее глаза из драгоценных камней всегда тусклого рубиново-красного цвета, которые словно пьют свет.</p><section class=\"БлокСтат read\"><h4>Активация - Призрачный Ассасин <span class=\"action-glyph\">2</span> (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><p>Вы сотворяете @UUID[Compendium.pf2e.spells-srd.Item.Jmxru8zMdYMRuO5n] Ранг 4 (@Check[type:will|dc:28]). Цели всегда кажется, что ее атакует огромный богомол.</p></section><section class=\"БлокСтат read\"><h4>Активация - Зоркий Глаз 1 минута (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><p>Вы сотворяете @UUID[Compendium.pf2e.spells-srd.Item.Ek5XI0aEdZhBgm21]</p></section>"
                },
                {
                    "id": "Twinned Combat",
                    "name": "Парный Бой",
                    "description": "<p>Любой враг @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударов} Зайхо, если в данный момент он получает @UUID[Compendium.pf2e.conditionitems.Item.lDVqvLKA6eF3Df60]{Продолжительный Урон} или @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган} любой из бомб Широты. Зайхо не наносит Урона Брызгами Широте при использовании Огненного Прыжка.</p>"
                },
                {
                    "id": "Fiery Leap",
                    "name": "Огненный Прыжок",
                    "description": "<p><strong>Частота</strong>: 1/День</p><hr><p>Зайхо совершает @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Прыжок}. При этом он бросает горсть взрывных устройств в квадрат, к который был рядом перед Прыжком.</p><p>Существо, находящееся в этой области, получает @Damage[11d10[fire]] (@Check[reflex|dc:37|basic]); это существо и все существа, находящиеся рядом с целью, также получают @Damage[(11[splash])[fire]].</p>"
                },
                {
                    "id": "Gadget Defense",
                    "name": "Защита Гаджетами",
                    "description": "<p><strong>Триггер</strong>: Зайхо совершает спасбросок против эффекта, наносящего урон в Очки Здоровья</p><hr><p>Зайхо быстро достает из своих подсумков какой-нибудь необычный гаджет или устройство, чтобы защититься от срабатывающего эффекта. Вместо спасброска против эффекта Зайхо совершает проверку @Check[crafting], рассматривая результат этой проверки как результат спасброска. Если проверка критически проваливается, гаджеты Зайхо получают урон, и он больше не может использовать эту реакцию в течение 24 часов.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Silver Saber": {
			"name": "Серебряная Сабля",
            "tokenName": "Серебряная Сабля",
			"img": "",
            "tokenImg": "",
            "description": "<p>Этот конструкт был создан сотни лет назад арканистами Красного Богомола, а затем наделен интеллектом в качестве божественного защитника жрецами Ачакеке вскоре после того, как культ ассасинов бежал из Рахадума. Единственное предназначение Серебряной Сабли - охранять секреты Владычицы Крови от тех, кто недостоин.</p><p>В состоянии отдыха Серебряная Сабля выглядит как богато украшенное зеркало, но в бою оно оживает, превращаясь в богомола из полированного, почти жидкого серебра с пустым гуманоидным лицом.</p><h2>Жизнь как зеркало</h2><p>Серебряная Сабля веками наблюдало за последователями Ачакека, молча сидя в своей золотой оправе и притворяясь зеркалом. Он знает о тайной жизни красных богомолов больше, чем когда-либо было записано в Сарзари, но его цель - не записывать историю, а выполнять роль хранителя - не больше и не меньше.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Spike",
                    "name": "Шип"
                },
                {
                    "id": "najvbpZ4hTXixuHn",
                    "name": "Уклонение",
                    "description": "<p>Когда Серебряная Сабля получает успеха на спасбросок Рефлекса, вместо этого Серебряная Сабля получает критический успех.</p>"
                },
                {
                    "id": "Faith Bound",
                    "name": "Связь с Верой",
                    "description": "<p>Серебряная Сабля не может атаковать существо, открыто носящее или демонстрирующее религиозный символ Ачакека, если только оно не совершает враждебное действие против Серебряной Сабли.</p><p>Она также могут атаковать существо, которое, по ее мнению, не является верным Ачакеку или носит религиозный символ в качестве уловки (обычно после успешной проверки Восприятия на @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]).</p>"
                },
                {
                    "id": "Reflect Truths",
                    "name": "Отражение Истины",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура} 20 футов. Существо, попавшее в эту Ауру, должно успешно совершить @Check[will|dc:37], иначе оно увидит свой собственный облик в отражающем лице Серебряной Сабли, смотрящем на него. Существо в течение 1 минуты не может говорить никакой преднамеренной и намеренной лжи, а также получает штраф состояния -2 к Обману. При критическом провале штраф состояния увеличивается до -4.</p>"
                },
                {
                    "id": "Silver Strikes",
                    "name": "Серебряные Удары",
                    "description": "<p>@UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары} Ногой и Шипом Серебряной Сабли считаются `серебряным` оружием.</p>"
                },
                {
                    "id": "Swift Steps",
                    "name": "Быстрые Движения",
                    "description": "<p>Серебряная Сабля постоянно @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорена}, но использовать дополнительное действие можно только для @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB]{Шага} или @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещения}.</p>"
                },
                {
                    "id": "Focus Gaze",
                    "name": "Сосредоточить Взгляд",
                    "description": "<p>Серебряная Сабля фокусирует взгляд на существе, которое видит в радиусе 30 футов. Цель должна немедленно совершить @Check[will|dc:37] против @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.x96ZPVfaaamn0gjg.Item.nZEzSnl1osNRoGGn]. Если существо уже было затронуто этим эффектом, оно становится @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 1}. После попытки спасброска существо получает временный иммунитет до начала следующего хода Серебряной Сабли.</p>"
                },
                {
                    "id": "Liquefy",
                    "name": "Разжижение",
                    "description": "<p>Серебряная Сабля становится полностью жидкой и аморфной. Она получает иммунитет к точному урону, но получает двойной урон от холода. Единственные действия, которые она может совершать в разжиженном состоянии, - это @Trait[Move]{Движение} и @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары} Шипом. Она может вернуться в свою обычную форму, повторив это действие.</p>"
                },
                {
                    "id": "Mirror",
                    "name": "Зеркало",
                    "description": "<p>До совершения следующего действия Серебряная Сабля кажется зеркалом. Она автоматически получает результат 53 при проверке Обмана и КС, чтобы принять облик зеркала.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Niesha": {
			"name": "Ниеша",
            "tokenName": "Ниеша",
			"img": "",
            "tokenImg": "",
            "description": "<p>Причудливые оборотни, известные как мезланы, были созданы много веков назад как шпионы и лазутчики благодаря давно забытому ритуалу, в результате которого в магически созданный слизь была помещена душа исключительного разумного существа. Давно пережив своих создателей, мезланы чаще всего обитают в одиночестве среди руин древних цивилизаций, которым они служили, будучи смертными.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Absorb Spell",
                    "name": "Впитывание заклинания",
                    "description": "<p><strong>Триггер</strong>: Ниеша преуспевает в спасброске против заклинания, направленного на одну цель</p><hr><p>Ниеша поглощает заклинание, аннулируя его эффект и сохраняя его на потом. Сотворение заклинания происходит с использованием модификатора атаки заклинания и КС оригинального заклинателя. Ниеша может хранить только одно заклинание за раз, но может поглотить новое заклинание взамен того, которое хранится у него в данный момент.</p><p>По желанию заклинателя Ниеша может поглотить заклинание, не требуя спасброска.</p>"
                },
                {
                    "id": "Discorporate",
                    "name": "Развоплощение",
                    "description": "<p>Когда Ниеша опускается до 0 Очков Здоровья, ее тело растворяется в бесцветной слизи и начинает просачиваться в близлежащие трещины или пористые поверхности.</p><p>Если этот материал не удается немедленно локализовать или уничтожить, то в конце концов Ниеша вновь образуется, хотя до этого она может лежать в спящем состоянии годами или даже десятилетиями.</p>"
                },
                {
                    "id": "Access Pipe Ambush",
                    "name": "Засада в трубе",
                    "description": "<p><strong>Триггер</strong>: Ниеша появляется из одной из труб доступа Сарзари</p><hr><p>Ниеша наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} ближнего боя по соседнему существу в момент своего появления.</p>"
                },
                {
                    "id": "Change Shape",
                    "name": "Изменение формы",
                    "description": "<p>Ниеша принимает облик любого @Trait[Medium]{Средний} или @Trait[Small]{Маленький} существа, исключая тех, кто обладает признаками @Trait[Elemental]{Элементаля}, @Trait[Incorporeal]{Бестелесный} или @Trait[Swarm]{Роя}, но включая конкретных людей, чей облик он видел. Это не изменяет Скорость Ниешы, ее атаку и бонус к урону от ее Ударов, но тип урона, наносимого его уларом, может измениться в зависимости от его новой формы.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
                },
                {
                    "id": "Extend Limb",
                    "name": "Удлинить конечность",
                    "description": "Ниеша удлиняет одну из своих конечностей, давая себе до конца следующего хода досягаемость 20 футов с помощью своих полиморфных придатков."
                },
                {
                    "id": "Ooze Globule",
                    "name": "Капля Слизи"
                },
                {
                    "id": "Polymorphic Appendage",
                    "name": "Полиморфный Придаток"
                },
                {
                    "id": "Navigate Pipes",
                    "name": "Навигатор по трубам",
                    "description": "<p>Ниеша может перемещаться по трубам доступа Сарзари, хотя их ширина составляет всего два фута; она рассматривает эти трубы всего лишь как сложную местность.</p>"
                },
                {
                    "id": "Up From Below",
                    "name": "Толчок Снизу",
                    "description": "Ниеша может @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Толкнуть} или @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Опрокинуть} существо, стоящего на решетке трубы доступа Сарзари, если она находится прямо под этим существом."
                },
                {
                    "id": "Viscous Trap",
                    "name": "Вязкая Ловушка",
                    "description": "<p>Существо, в которое Ниеша попала Каплей Слизи, получает штраф обстоятельства -15 футов ко всем Скоростям на 1 минуту. При критическом попадании цель, стоящая на твердой поверхности, также @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвижена}, а цель, летающая за счет крыльев, падает на землю и становится неспособной к Летать.</p><p>Цель может прекратить все эффекты, совершив @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] (КС 34) или потратив в общей сложности 3 действия @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействия}, чтобы освободиться.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.iWLAcND0iyW4NUZm]</p>"
                },
                {
                    "id": "Polyglot",
                    "name": "Полиглот",
                    "description": "<p>Ниеша может говорить и понимать любой язык, который она слышит в течение 1 минуты. Эти языки исчезают из ее памяти через 24 часа.</p>"
                },
                {
                    "id": "Regeneration 15 (Deactivated by Acid)",
                    "name": "Регенерация 15 (Выкл. - Кислота)"
                }
            ]
		},
        "Dronuk": {
			"name": "Дронук",
            "tokenName": "Дронук",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "KNLo0Fk1vyjbUqmK",
                    "name": "Зазубренная сабля"
                },
                {
                    "id": "Vernai Shell",
                    "name": "Панцирь Вернаи",
                    "description": "<p>Изготовленный из тончайших пластин хитина чудовищных насекомых, этот @UUID[Compendium.pf2e.equipment-srd.Item.fCdcyCkGlmp0c34A]{Отлично Стойкий} @UUID[Compendium.pf2e.equipment-srd.Item.4Hb8tvvWFtykbZhG]{+2} @UUID[Compendium.pf2e.equipment-srd.Item.8WVYOughRWLb7kGF]{Панцирь богомола} обеспечивает превосходную защиту от жаркой погоды Медиогалти, а также позволяет владельцу вписаться практически в любую ситуацию и наносить удары с помощью скрытых клинков.</p><p>Нося эту броню, вы защищены от сильной и экстремальной жары.</p><p>Панцирь Вернаи включает в себя два `межпространства`, встроенных в каждую из перчаток доспеха, что дает владельцу два места для хранения предметов. В каждой перчатке может храниться один предмет 1 Массы или меньше. Пока предмет хранится в одной из двух перчаток, ничто не указывает на то, что внутри находится именно этот предмет.</p><section class=\"БлокСтат read\"><h4>Активация - Вложить Предмет <span class=\"action-glyph\">1</span> (@Trait[Manipulate]{Воздействие})</h4><p><strong>Требования</strong>: Хотя бы одно из двух межпространств Панциря Вернаи должно быть пустым</p><hr><p>Один предмет, который вы держите в руках, с 1 Массой или меньше, исчезает в одном из межпространств доспеха.</p></section><section class=\"БлокСтат read\"><h4>Активация - Извлечь Предмет <span class=\"action-glyph\">f</span> (@Trait[Manipulate]{Воздействие})</h4><p><strong>Требования</strong>: Предмет хранится хотя бы в одном из межпространств Панциря Вернаи, и у вас есть свободная рука</p><hr><p>Один предмет по вашему выбору в любом из межпространств появляется в вашей руке. Вы не можете повторно Извлечь Предмет в течение 1 минуты.</p></section>"
                },
                {
                    "id": "Eye of the Mantis",
                    "name": "Глаза Богомола",
                    "description": "<p>Эта фигурка высотой 1 дюйм изображает скрючившегося богомола. Обычно она вырезается из зеленого нефрита, малинового мрамора или пурпурного порфира. Независимо от композиции фигурки, ее глаза из драгоценных камней всегда тусклого рубиново-красного цвета, которые словно пьют свет.</p><section class=\"БлокСтат read\"><h4>Активация - Призрачный Ассасин <span class=\"action-glyph\">2</span> (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><p>Вы сотворяете @UUID[Compendium.pf2e.spells-srd.Item.Jmxru8zMdYMRuO5n] Ранг 4 (@Check[type:will|dc:28]). Цели всегда кажется, что ее атакует огромный богомол.</p></section><section class=\"БлокСтат read\"><h4>Активация - Зоркий Глаз 1 минута (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><p>Вы сотворяете @UUID[Compendium.pf2e.spells-srd.Item.Ek5XI0aEdZhBgm21]</p></section>"
                },
                {
                    "id": "Note From Saviya",
                    "name": "Записка от Савии"
                },
                {
                    "id": "Prayer Attack",
                    "name": "Атака Богомола",
                    "description": "<p><strong>Требования:</strong> В каждой руке у Ассасина Красного Богомола по @UUID[Compendium.pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]</p><hr><p>Ассасин Красного Богомола совершает @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Финт} против врага в радиусе 30 футов. Если ваш <em>\"Финт\"</em> успешен, то ваш следующий успешный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} зазубренной саблей в этот ходу, наносит цели @Damage[2d6[bleed]].</p><p>Кроме того, если цель остается видимой и находится в пределах 30 футов от ассасина, следующие Атаки Богомола по этой цели автоматически заставляют ее стать @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для атак Ассасина до конца своего хода.</p>"
                },
                {
                    "id": "Tail Trip",
                    "name": "Опрокинуть Хвостом",
                    "description": "<p><strong>Триггер</strong>: Существо в пределах досягаемости Дронука использует действие @Trait[Move]{Движение} или покидает клетку во время действия @Trait[Move]{Движение}, которое оно использует</p><hr><p>Дронук бьет хвостом по существу, пытаясь опрокинуть врага. Дронук совершает @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Опрокинуть} спровоцировавшее существо</p>"
                },
                {
                    "id": "u0Kt59xTkNBIyD9r",
                    "name": "Ты - следующий",
                    "description": "<p><strong>Триггер:</strong> Дронук снизили ОЗ врага до 0</p><hr><p>Дронук совершает @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] существо в радиусе 60 футов с бонусом обстоятельства +2.</p>"
                },
                {
                    "id": "Mantis's Flurry",
                    "name": "Ярость Богомола",
                    "description": "<p>Штраф Множественной Атаки Дронука при атаках его Зазубренными Саблями составляет -2 при второй атаке и -4 при третьей и всех последующих.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Rhysaphine": {
			"name": "Ризафин",
            "tokenName": "Ризафин",
			"img": "",
            "tokenImg": "",
            "description": "<p>Пери - противоречивые, хитрые небожители, славящиеся не только своей красотой, но и обманчивой натурой. Меркантильные, но никогда не злобные, Пери стремятся помочь смертным, хотя чаще всего загадывают загадки и выдают задания, чем предлагают помощь напрямую.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Fire Shield (Constant)",
                    "name": "Огненный щит (Постоянно)",
                    "description": "<p>Вы создаете парящий щит из огня. Пока щит существует, его тепло дает вам сопротивление холоду 5 и делает вас невосприимчивым к умеренному и сильному холоду окружающей среды. Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.xjGwis0uaC2305pm]{Поднять щит} с огненным щитом, чтобы получить бонус обстоятельства +1 к КБ. Вы можете использовать реакцию @UUID[Compendium.pf2e.feats-srd.Item.jM72TjJ965jocBV8]{Блок щитом} с огненным щитом, он имеет Твердость 10, иммунен к огню и имеет 40 ОЗ (без Предела Поломки), а его Твердость уменьшается вдвое против эффектов, имеющих признак @Trait[Water]{вода}. Если вы блокируете щитом атаку в ближнем бою, которая является безоружной, либо атакой соседнего атакующего, атакующий получает 2d6 урона огнём.</p><p>@UUID[Compendium.pf2e.spell-effects.Item.1RsScTvNdGD9zGWe]</p><hr><p><strong>Усиление (+2):</strong> Сопротивление огню увеличивается на 5, ОЗ увеличивается на 10, а огненный урон на 1d6.</p>"
                },
                {
                    "id": "Humanoid Form (At Will)",
                    "name": "Форма гуманоида (По Желанию)",
                    "description": "<p>Вы трансформируете свою внешность в гуманоида Маленького или Среднего размера, такого как дварф, эльф, гоблин, полурослик, человек или орк. Пока находитесь в этой форме, в дополнение к другим вашим признакам, вы получаете признак @Trait[Humanoid]{гуманоид} как и остальные, относящиеся к виду существа (такие как @Trait[Goblin]{гоблин} или @Trait[Human]{человек}). Если эта трансформация уменьшает ваш размер, то она также соответственно изменяет вашу досягаемость (обычно до 5 футов). Эта трансформация никоим образом не меняет ваши характеристики, и вы не получаете никаких особых умения принимаемой гуманоидной формы. Вы всё ещё можете носить или использовать ваше снаряжение, которое меняет размер (если необходимо), чтобы подходить вашей новой форме. Если предметы покидают вас, они возвращаются к их изначальному размеру.</p><p>Форма гуманоида дает вам бонус состояния +4 к проверкам Обмана, чтобы выглядеть как обычный представитель выбранной родословной, и вы добавляете свой уровень даже если вы нетренированы, но вы не можете сделать себя похожим на конкретную личность. Если вы хотите @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Перевоплотиться} в индивидуума, вам всё ещё надо создать маскировку, однако Мастер не будет учитывать разницу из-за родословной при определении КС для вашей проверки Обмана. Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеять} это заклинание.</p><hr><p><strong>Усиление (3-й):</strong> Вы получаете @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.qCCLZhnp2HhP3Ex6]{Ночное} или @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fFu2sZz4KB01fVRc]{Сумеречное зрение}, если принимаемая форма обладает этим умением.</p><p><strong>Усиление (5-й):</strong> Вы можете принять форму гуманоида Большого размера. Если это увеличивает ваш размер, вы получаете эффекты заклинания @UUID[Compendium.pf2e.spells-srd.Item.wzctak6BxOW8xvFV].</p>"
                },
                {
                    "id": "Burning Wings",
                    "name": "Огненные Крылья"
                },
                {
                    "id": "Flame Ray",
                    "name": "Огненный Луч"
                },
                {
                    "id": "85CNz1N6H7AEa4kU",
                    "name": "Огненный Скимитар"
                },
                {
                    "id": "Flame Jump",
                    "name": "Огненный Прыжок",
                    "description": "<p><strong>Частота</strong>: 1/Час;</p><hr><p>Ризафин совершает @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение} в открытый огонь среднего или большего размера и мгновенно телепортируется в любой другой огонь достаточного размера в радиусе 100 миль. Войдя в первый огонь, он мгновенно узнает местоположение всех остальных огней в радиусе действия.</p>"
                },
                {
                    "id": "Flamewing Buffet",
                    "name": "Шквал Огненных Ударов",
                    "description": "<p>Ризафин наносит один @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Скимитаром и два @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} Крыльями в любом порядке.</p>"
                },
                {
                    "id": "Trick Rider",
                    "name": "Трюк Всадника",
                    "description": "<p><strong>Частота</strong>: 1/Раунд</p><p><strong>Требования</strong>: Ризафин в данный момент оседлала или находится рядом с союзным существом, которое может выполнять роль `скакуна`</p><hr><p>Если Ризафин верхом, он спешивается со скакуна; если Ризафин не верхом, он седлает соседнее союзное существом, которое может выполнять роль `скакуна`</p>"
                },
                {
                    "id": "Shining Blaze",
                    "name": "Сияющей Огонь",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура}: 5 ФТ</p><p>Урон: @Damage[8d6[fire]]</p><p>Спас.: @Check[reflex|dc:37|basic]</p>"
                },
                {
                    "id": "Greater Flameheart Weapon",
                    "name": "Оружие Огненного Сердца",
                    "description": "<p>Ризафин может призвать из своего огненного сердца мощное оружие. В его руках появляется @UUID[Compendium.pf2e.equipment-srd.Item.KCQRFvUgbyclvOGi]{Разящий (Отличная)} @UUID[Compendium.pf2e.equipment-srd.Item.RSZwUlCzUX7Nb4UA]{Огненный (Отличная)} @UUID[Compendium.pf2e.equipment-srd.Item.rvItjGQaYT7Luwtm]{+3} @UUID[Compendium.pf2e.equipment-srd.Item.grmaV4GdoGD7sKbn]{Скимитар}, который наносит @Damage[(4d6)[fire]] вместо 1d6.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Bloody Hands": {
			"name": "Кровавые Руки",
            "tokenName": "Кровавые Руки",
			"img": "",
            "tokenImg": "",
            "description": "<p>Кровавые Руки не был агентом Горума, когда впервые поднялся из отдаленных загрязненных болот во Внешних Разломах. Первые несколько тысячелетий своей жизни он сражался за свой собственный домен в разросшейся слизи, и в итоге получил царство размером с небольшой континент, где его власть была непререкаемой - по крайней мере, до тех пор, пока туда не вторглись <span style=\"font-family: Arial\">@UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.VF81W91YRFgtBLli]{Эйнхери} </span>Горума. Кровавые Руки был поражен боевой доблестью асов и до такой степени прославил падение своей империи, что к концу вторжения с гордостью сражался на их стороне, безжалостно уничтожая полчища демонов, которые еще недавно служили ему из страха. Эйнхери восхищались его жаждой битвы, но не знали, что делать с лягушкоподобным демоном, особенно когда он последовал за ними через <span style=\"font-family: Arial\">Мальстрём </span>на Берег Конфликта. После нескольких столетий, проведенных в драках на границах этого царства, все меньше интересуясь садизмом и все больше увлекаясь тактикой боя, Кровавые Руки получил от Горума разрешение стать одним из его слуг.</p><p>Кровавые Руки появляется в виде гуманоидного демона, похожего на лягушку, чья стойка напоминает о громоздкой горилле. Его склизкая зеленая кожа по всей длине рук переходит в кроваво-красную, так что кажется, будто его когти постоянно блестят от свежей крови. У него четыре глаза-бусинки и широкая пасть с острыми зубами.</p><h2>Бывшие демоны</h2><p>Демоны известеные своей жестокостью и стремлением к хаосу и разрушению, но время от времени отдельные демоны сталкиваются с чем-то, что отвлекает их от самой их природы. Так случилось с Кровавыми Руками, который благодаря Горуму обнаружил, что война его интересует больше чем бойня.</p><h2>Божественные Служители</h2><p>Все Божества держат любимых Служителей, чтобы те исполняли их волю среди смертных. Вестники - одни из самых известных агентов, уникальные сущности, которые служат рупором и посланником божества и часто посылаются в ответ на просьбу смертного заклинателя о помощи в виде ритуала планетарного слуги. Но глашатай Божества - не единственный агент, которому позволено ходить среди последователей или поражать врагов веры. Те, кого называют Служители, уникальны, могущественны и встают в ряды самых преданных приверженцев Божества.</p><p>Служители весьма могущественны, но не бессмертны. Любой служитель божества может быть убит в бою или в результате несчастного случая. В некоторых случаях тело убитого служителя исчезает, а на его месте появляется могущественное сокровище. В других случаях тело просто осыпается на землю в виде трупа. Служители могут быть возвращены к жизни по прихоти божества, однако во многих случаях божество не сразу дает добро на воскрешение, а просто стремится создать или возвысить совершенно другого служителя. Если же случится немыслимое и само Божество погибнет, его существующие служители не умрут, но сразу же осознают, что их создатель перестал существовать. В некоторых мифах рассказывается о служителях, которые затем возвысились и заменили своего создателя, став полубогом или даже божеством, а в других историях отчаявшийся служитель может искать нового бога или богиню, чтобы посвятить себя им.</p><p>Хотя все служители - уникальные существа, в большинстве случаев они когда-то были смертными поклонниками - гуманоидами или кем-то еще, - которые особенно угодили своему божеству. Способности и силы, которыми наделяется служители, варьируются в широких пределах, но почти неслыханно, чтобы служитель какого-либо божества был менее могущественным, чем 15-й уровень, или хотя бы на несколько уровней выше того, чем он обладал в своей предыдущей жизни. Хотя количество служителей у божества не ограничено, большинство богов традиционно держат не более трех.</p><p>В случае Горума три его самых известных служителя состоят из демона, дракона и элементаля - существ, воплощающих либо хаос битвы, либо сырой дух кузницы. В каждом случае мировоззрение и философия этих уникальных служителей полностью совпадают с мировоззрением и философией их Железного Владыки, что делает их изгоями или даже париями среди себе подобных. Однако для @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.JuL2zaUaQLWhCzdY]{Кровавых Рук}, @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.sCXNeaJBoVUqvjG0]{Святого Клыка} и @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ]{Закаленное Клеймо} нет большей радости в жизни, чем служение богу войны.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Bloody Mess",
                    "name": "Кровавое месиво",
                    "description": "<p><strong>Частота</strong>: 1/День</p><hr><p>Кровавые Руки размахивает когтями во все стороны, заставляя кровь всех `живых` существ в @Template[emanation|distance:20] выплескиваться наружу и наполнять воздух тонким красным туманом. Все существа в этой области должны совершить @Check[fortitude|dc:37|options:damaging-effect] - существа, которые уже ранены, получают штраф -2 к этому спасброску. Если более трех существ провалят этот спасбросок, в @Template[emanation|distance:20] образуется такой густой кровавый туман, что все существа в этой области становятся @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Скрыт} до конца следующего хода Кровавых Рук.</p><hr><p><strong>Крит.Успех</strong>: Существо не затронуто.</p><p><strong>Успех</strong>: Существо получает @Damage[(8d6)[slashing]].</p><p><strong>Провал</strong>: Существо получает @Damage[(8d6)[slashing]], @Damage[(4d6)[bleed]] и становится @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 1} от потери крови на 1 минуту.</p><p><strong>Крит.Провал</strong>: Существо получает @Damage[12d6[persistent,bleed]] и @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 2} от потери крови</p>"
                },
                {
                    "id": "Leaping Slam",
                    "name": "Удар Прыжком",
                    "description": "<p>Кровавые Руки совершает Перемещение, затем Прыжок в Высоту или Прыжок в Длину и может приземлиться в пространстве, занятое существами. Все существа в 10-футовом пространстве Кровавых Рук, в котором он приземляется, должны совершить @Check[reflex|dc:37|options:damaging-effect]</p><hr><p><strong>Крит.Успех</strong>: Существо уклоняется в сторону, не получает урона и может выбрать любую клетку, прилегающую к Кровавым Рукам, чтобы немедленно переместиться в нее; это @Trait[Move]{Движение} не вызывает триггер реакций.</p><p><strong>Успех</strong>: Существо получает @Damage[(4d6)[bludgeoning]] и отталкивается в соседнее пространство по выбору Кровавых Рук.</p><p><strong>Провал</strong>: Существо получает @Damage[(8d6)[bludgeoning]], выталкивается в соседнее пространство по выбору Кровавых Рук и падает @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Ничком}.</p><p><strong>Крит.Провал</strong>: Существо получает @Damage[(8d6)[bludgeoning]], падает @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Ничком} и оказывается прижатым Кровавыми Руками.</p>"
                },
                {
                    "id": "Translocate (At Will)",
                    "name": "Переместить (По Желанию)",
                    "description": "<p>Вы мгновенно переносите себя и любые предметы, которые вы носите и держите, из вашего текущего места в незанятое пространство, которое видите, в пределах диапазона. Если в результате этого вы перенесёте с собой другое существо, даже если переносите его в @Trait[Extradimensional]{межпространственном} контейнере, то заклинание пропадает.</p><hr><p><strong>Усиление (5-й):</strong> Дистанция увеличивается до @Unit[Mile|1]{1 мили}. Вам не надо быть способным видеть своё место назначения, если вы были там ранее и знаете примерное место и дистанцию от вас. Вы временно иммунны на 1 час.</p>"
                },
                {
                    "id": "Battle Reek",
                    "name": "Боевая Вонь",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура 30}. Кровавые Руки источают трупный смрад разросшегося поля боя - удушливую смесь смерти и грязи. Существо, вошедшее в Ауру или начавшее свой ход в ней, должно успешно совершить @Check[fortitude|dc:34] или получить @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1} (плюс @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на все время, пока оно находится в Ауре при критическом провале). Находясь в ауре, затронутые существа получают штраф -2 к спасброскам от @Trait[Fear]{Страха} и к восстановлению от состояния Тошноты. Существо, получившее успех в спасброске, получает временный иммунитет на 1 минуту.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Valkyrie Tempest": {
			"name": "Отряд Валькирий",
            "tokenName": "Отряд Валькирий",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "kfFXgHkKBK6ccz1L",
                    "name": "Защита отряда",
                    "description": "<p><strong>Пороги: </strong>208 (12 квадратов), 104 (8 квадратов)</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
                },
                {
                    "id": "Troop Spellcasting",
                    "name": "Сотворение Заклинаний Отрядом",
                    "description": "<p>При @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворение Заклинаний} члены отряда объединяют свои усилия для создания более мощной версии заклинания.</p><p>При сотворении заклинания, имеющего область действия в виде взрыва, конуса или линии и не имеющего продолжительности, увеличьте область действия этого заклинания. Добавьте 5ФТ к радиусу взрыва, который обычно имеет радиус не менее 10ФТ (взрыва с меньшим радиусом это не касается). Добавьте 5ФТ к длине конуса или линии, которые обычно имеют длину 15ФТ или меньше, и добавьте 10ФТ к длине большего конуса или линии.</p>"
                },
                {
                    "id": "Truespeech (Constant)",
                    "name": "Истинная речь (Постоянно)",
                    "description": "<p>Цель может понимать все слова, независимо от языка, а также говорить на языках других существ. В смешанной группе существ, каждый раз, когда цель говорит, она может выбрать существо и говорить на языке, который это существо понимает, даже если цель не знает, что это за язык.</p><hr><p><strong>Усиление (7-й):</strong> Продолжительность 8 часов.</p>"
                },
                {
                    "id": "Interplanar Teleport (Troop and Mounts Only)",
                    "name": "Межпланарный телепорт (Отряд и Скакун)",
                    "description": "<p><strong>Требования:</strong> У вас есть планарный ключ для плана назначения, используемый в качестве локуса</p><hr><p>Вы и ваши союзники пересекаете барьеры между планами бытия. Цели перемещаются на другой план, такой как Огненный план, Незримый Мир или Внешние Разломы. Вы должны знать о существовании плана назначения и использовать магический планарный ключ, созданный из материала с этого плана, в качестве локуса для заклинания. В то время как планарные ключи большинства известных планов являются необычными, так же как и это заклинание <em>Межпланарный телепорт</em>, ключи к более смутным планам и демипланам обычно редкие или даже уникальные.</p><p>Заклинание очень неточное, и вы появляетесь в 1d20×25 милях от последнего места, где одна из целей (по вашему выбору) находилась в последний раз, когда она путешествовала на этот план. Если это первое путешествие на конкретный план для всех целей, вы появляетесь в случайном месте плана. <em>Межпланарный телепорт</em> не обеспечивает способов обратного путешествия, однако сотворение заклинания снова позволяет вам вернуться на ваш предыдущий план, если только нет каких-либо смягчающих обстоятельств.</p>"
                },
                {
                    "id": "Bolster the Wounded",
                    "name": "Укрепить раненых",
                    "description": "<p><strong>Триггер</strong>: Отряд заканчивает свой ход и не имеет максимального ОЗ</p><hr><p>Отряд восстанавливает @Damage[5d10[healing]] ОЗ. Это `исцеление` не может увеличить Очки Здоровья отряда сверх максимального порога его текущих Очков Здоровья.</p>"
                },
                {
                    "id": "Rain of Spears",
                    "name": "Дождь Копий",
                    "description": "<p><strong>Частота</strong>: 1/Раунд</p><hr><p>Отряд атакует своими копьями молниями, поражая всех врагов рядом (@Check[reflex|dc:38|basic]). Урон зависит от количества действий.</p><p><span class=\"action-glyph\">1</span> @Damage[(1d6+10)[piercing],(1d12)[electricity]]</p><p><span class=\"action-glyph\">2</span> @Damage[(2d6+10)[piercing],(2d12)[electricity]]</p><p><span class=\"action-glyph\">3</span> @Damage[(3d6+10)[piercing],(3d12)[electricity]]</p>"
                },
                {
                    "id": "Tempest of Battle",
                    "name": "Атака Отряда",
                    "description": "<p><strong>Частота</strong>: 1/День</p><hr><p>Отряд вызывает мощный шторм молний в @Template[emanation|distance:60]. Копья молний обрушиваются на врагов в этой области, нанося @Damage[10d12[electricity]]</p><p style=\"text-align: center\">@Check[reflex|dc:38|basic]</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Temperbrand": {
			"name": "Закаленное Клеймо",
            "tokenName": "Закаленное Клеймо",
			"img": "",
            "tokenImg": "",
            "description": "<p>Закаленное Клеймо - элементаль ростом 14 футов, по форме напоминающий дварфа, но на вид полностью состоящий из оранжево-белого раскаленного металла. На ее коже образуются и разрушаются лезвия, металл постоянно складывается, когда она движется и сражается, но мечеподобные отростки, заменяющие ей руки, все время остаются на месте. Она сражается со злобным остервенением, пронзая врагов насквозь, а ее конечности либо превращаются в огненные клинки, либо выбрасывают из тела металлическую шрапнель, которую приводят в движение клубы пара и перегретого воздуха. Оружие Закаленное Клеймо было создано Горумом как воплощение современного оружия и потенциала кузницы для создания любого орудия войны.</p><p>Она представляет собой слияние Сердце Кузницы, мощного огненного элементаля, и Пожиратель Шлака, мощного элементаля металла. Горум заставил двух элементалей сражаться бок о бок в течение 300 лет, прежде чем объединил их в одно существо.</p><p>Закаленное Клеймо часто посылают на подмогу солдатам, которых превосходят в силах, чтобы уравнять шансы на поле боя, что, по мнению Горума, делает войну более зрелищной. Она может явиться к квартирмейстеру и предоставить столько клинков, щитов и доспехов, сколько потребуется, создавая оружие из собственного тела.</p><h2>Труп Закаленного Клейма</h2><p>С могущественным элементалем такого еще не случалось, но если Закаленное Клеймо будет убита, ее тело быстро разрушится, превратившись в мощную магическую булаву. @UUID[Compendium.pf2e.equipment-srd.Item.596xrLHt1Sx0p7Pm]{Закаленное Клеймо}</p><h2>Божественные Служители</h2><p>Все Божества держат любимых Служителей, чтобы те исполняли их волю среди смертных. Вестники - одни из самых известных агентов, уникальные сущности, которые служат рупором и посланником божества и часто посылаются в ответ на просьбу смертного заклинателя о помощи в виде ритуала планетарного слуги. Но глашатай Божества - не единственный агент, которому позволено ходить среди последователей или поражать врагов веры. Те, кого называют Служители, уникальны, могущественны и встают в ряды самых преданных приверженцев Божества.</p><p>Служители весьма могущественны, но не бессмертны. Любой служитель божества может быть убит в бою или в результате несчастного случая. В некоторых случаях тело убитого служителя исчезает, а на его месте появляется могущественное сокровище. В других случаях тело просто осыпается на землю в виде трупа. Служители могут быть возвращены к жизни по прихоти божества, однако во многих случаях божество не сразу дает добро на воскрешение, а просто стремится создать или возвысить совершенно другого служителя. Если же случится немыслимое и само Божество погибнет, его существующие служители не умрут, но сразу же осознают, что их создатель перестал существовать. В некоторых мифах рассказывается о служителях, которые затем возвысились и заменили своего создателя, став полубогом или даже божеством, а в других историях отчаявшийся служитель может искать нового бога или богиню, чтобы посвятить себя им.</p><p>Хотя все служители - уникальные существа, в большинстве случаев они когда-то были смертными поклонниками - гуманоидами или кем-то еще, - которые особенно угодили своему божеству. Способности и силы, которыми наделяется служители, варьируются в широких пределах, но почти неслыханно, чтобы служитель какого-либо божества был менее могущественным, чем 15-й уровень, или хотя бы на несколько уровней выше того, чем он обладал в своей предыдущей жизни. Хотя количество служителей у божества не ограничено, большинство богов традиционно держат не более трех.</p><p>В случае Горума три его самых известных служителя состоят из демона, дракона и элементаля - существ, воплощающих либо хаос битвы, либо сырой дух кузницы. В каждом случае мировоззрение и философия этих уникальных служителей полностью совпадают с мировоззрением и философией их Железного Владыки, что делает их изгоями или даже париями среди себе подобных. Однако для @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.JuL2zaUaQLWhCzdY]{Кровавых Рук}, @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.sCXNeaJBoVUqvjG0]{Святого Клыка} и @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ]{Закаленное Клеймо} нет большей радости в жизни, чем служение богу войны.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Slagblade",
                    "name": "Клинки Шлака"
                },
                {
                    "id": "Vulnerable to Water",
                    "name": "Уязвимость к Воде",
                    "description": "<p>Когда на Закаленное Клеймо накладывается эффект с признаком @Trait[Water]{Воды}, она получает @Damage[6d6[cold]] и становится @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на [[/br 1d4 #rounds]]{1d4} раунда, пока ее тело затвердевает в твердый металл. Пока она замедлена, ее Класс Брони увеличивается до 43.</p>"
                },
                {
                    "id": "Molten Spray",
                    "name": "Расплавленные Брызги",
                    "description": "<p><strong>Триггер</strong>: Закаленное Клеймо получает физический урон</p><hr><p>Тело Закаленное Клеймо извергается в месте нанесения урона и распыляет расплавленное железо на соседнюю клетку по ее выбору. Любое существо, занимающее этот квадрат, получает @Damage[9d6[fire]]</p><p style=\"text-align: center\">@Check[reflex|dc:37|basic]</p>"
                },
                {
                    "id": "Hurl Slagblade",
                    "name": "Бросок Шлака",
                    "description": "<p>Закаленное Клеймо броском наносит удар по цели в пределах 120 футов, в результате чего ее Клинок Шлака отделяется и летит в цель. Цель должна совершить @Check[reflex|dc:40|options:damaging-effect]. Закаленное Клеймо мгновенно отращивает новый Клинок Шлака, но не может совершать Бросок Шлака снова в течение [[/br 1d4 #Recharge Hurl Slag]]{1d4 Раунда}.</p><hr><p><strong>Крит.Успех</strong>: Существо не затронуто.</p><p><strong>Успех</strong>: Существо получает @Damage[5d10[fire]]</p><p><strong>Провал</strong>: Существо получает @Damage[10d10[fire]], и шлак затвердевает, заставляя существо стать @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на 3 раунда. Существо может досрочно завершить это состояние, при успехе @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} (КС 40) из сковывающего шлака.</p><p><strong>Крит.Провал</strong>: Существо получает @Damage[20d10[fire]], и шлак быстро закрепляет его на месте, в результате чего существо становится @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Сдерживаем}, пока оно не @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырвется} (КС 40).</p><div data-visibility=\"gm\"><p>Temperbrand can't use Hurl Slag again for [[/br 1d4 #Recharge Hurl Slag]]{1d4 rounds}</p></div>"
                },
                {
                    "id": "Ooze Form",
                    "name": "Форма Слизи",
                    "description": "<p>Тело Закаленное Клеймо становится аморфным. Ее КБ становится 30, и она приобретает иммунитет к критическим попаданиям и точному урону. В этой форме она слепа (но сохраняет виброчувствительность), а ее Скорость уменьшается на 15 футов (минимум до 5 футов). Она может перемещаться в пространстве, как если бы была @Trait[Tiny]{Крошечный} существом, без штрафа. Пока она находится в Слизи, она не может наносить Удар @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ.Item.FhxAuJSbnE2GStWF] или @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ.Item.VmbUFfyz2JFBZda2], но получает @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ.Item.wgBkMsNWhjY1680F].</p><p>Она может выйти из @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ.Item.5Z7ExxF7eeMMWGNg], снова использовав это действие</p>"
                },
                {
                    "id": "Slagblade Storm",
                    "name": "Шторм Шлака",
                    "description": "<p>Закаленное Клеймо поражает всех существ в пределах своей досягаемости @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} Клинка Шлака.</p><hr><p>Штраф Множественной атаки не увеличивается до конца всех атак.</p>"
                },
                {
                    "id": "Trample (Ooze Form Only)",
                    "name": "Растоптать (Форма Слизи)",
                    "description": "<p>Цели: @Trait[Large]{Большой} или меньше</p><p>Урон: @Damage[(3d10+17)[bludgeoning],(2d6)[fire]]</p><p>Спас.: @Check[reflex|dc:40|basic]</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Bloodfog": {
			"name": "Кровавый Туман",
            "tokenName": "Кровавый Туман",
			"img": "",
            "tokenImg": "",
            "description": "<p>Кровавый Туман - это огромное существо, состоящее из голодного багрового тумана. Смутные гуманоидные лица, зачастую не более чем зияющие черепа, постоянно формируются и растворяются в их парообразных телах. Гораздо более прочными являются их рубиново-красные усики, которые выползают из их массы и наносят глубокие режущие раны.</p><p>Кровавые ТУманы предпочитают охотиться вблизи населенных пунктов или мест массового насилия, прилетая туда, чтобы подкрепиться, а затем снова улетая. Они проносятся через оживленные деревни, оставляя после себя лишь тишину и иссохшие трупы. Считается, что Кровавые Туманы были созданы там, где их чаще всего можно встретить: на полях убийств, где армии устраивают массовое кровопролитие и смерть.</p><h2>Кровь Пустой Смерти</h2><p>Считается, что кровавые туманы впервые появились благодаря влиянию зловещей богини, известной как @UUID[Compendium.pf2e.deities.Item.8Oy4qHylOOp79JxD]{Нимбалот}. Говорят, что в Войдбрекене, давно погибшей родной планете Нимбалот, есть целые острова и даже субконтиненты, окутанные огромными кровавыми туманами. Некоторые утверждают, что встречающиеся в других местах кровавые туманы меньших размеров - это всего лишь \"щупы для питания\", протянутые через односторонние порталы из Войдбрекена в другие планы бытия.</p>",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Blood Vendetta (At Will)",
                    "name": "Кровавая вендетта (По Желанию)",
                    "description": "<p><strong>Требования:</strong> Вы можете кровоточить.</p><p><strong>Триггер:</strong> Существо наносит вам колющий, рубящий или продолжительный урон кровотечением.</p><hr><p>Вы проклинаете цель, наказывая ее за то, что она имела наглость пролить вашу кровь. Цель получает 2d6 урона кровотечением и должна совершить спасбросок Воли.</p><hr><p><strong>Критический успех:</strong> Цель невредима.</p><p><strong>Успех:</strong> Цель получает половину продолжительного урона кровотечением.</p><p><strong>Провал:</strong> Цель получает полный продолжительный урон кровотечением. Пока кровотечение не прекратится, цель имеет слабость 1 к колющему и рубящему урону. @UUID[Compendium.pf2e.spell-effects.Item.buXx8Azr4BYWPtFg]</p><p><strong>Критический провал:</strong> Как провал, но цель получает двойной продолжительный урон кровотечением.</p><hr><p><strong>Усиление (+2):</strong> Продолжительный урон кровотечением увеличивается на 2d6.</p>"
                },
                {
                    "id": "Misty Tendril",
                    "name": "Кровавое Усико"
                },
                {
                    "id": "Misty Form",
                    "name": "Форма Тумана",
                    "description": "<p>Тело Кровавого Тумана состоит из полутвердого красного тумана, похожего по консистенции на густую пену. Благодаря этому Кровавый Туман может перемещаться в пространствах диаметром до 1 дюйма без снижения своей Скорости.</p><p>Однако кровавый туман не может носить и взаимодействовать с объектами. Он также не может входить в воду или другие жидкости, а по воздействию на него ветра он считается @Trait[Tiny]{Крошечный}.</p>"
                },
                {
                    "id": "Sense Blood",
                    "name": "Чувство Крови",
                    "description": "<p>Кровавый туман может точно чувствовать существ, у которых есть кровь, в радиусе 120 футов. Он может чувствовать открытую кровь в радиусе мили.</p>"
                },
                {
                    "id": "Blood Siphon",
                    "name": "Выкачивание Крови",
                    "description": "<p>Когда Кровавый Туман наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Кровавым Усиком по существу, оно должно сделать @Check[fortitude|dc:38]. Если Удар был критическим, результат спасброска существа будет на одну степень хуже, чем результат спасброска. Врем.ОЗ, полученные Кровавым Туманом от Выкачивание Крови, исчезают через 1 час.</p><hr><p><strong>Крит.Успех</strong>: Существо не получает дополнительных эффектов</p><p><strong>Успех</strong>: Существо получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}</p><p><strong>Провал</strong>: Существо @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 1}, и Кровавый Туман получает 20 Врем.ОЗ.</p><p><strong>Крит.Провал</strong>: Существо @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2}. Кровавый туман получает 40 Врем.ОЗ и приобретает насыщенный красный оттенок до конца следующего хода. На это время он получает бонус состояния +2 к КБ и спасброскам, а также становится @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорен}. Он может использовать свое дополнительное действие только для @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара}.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.ceOkHxhJNTcvZkCy]</p>"
                },
                {
                    "id": "hYIXQp9jDfGghAFz",
                    "name": "Кровавая вендетта",
                    "description": "<p>Кровавый Туман может сотворять заклинание @UUID[Compendium.pf2e.spells-srd.Item.TaaMEYdZXQXF0Sks], даже если у него нет кровотечения.</p><p>В дополнение к обычному триггеру заклинания, Кровавый Туман может сотворять кровную вендетту в качестве реакции, даже если Колющий, Рубящий или Продолжительный Урон, нанесенный цели, не привел к уронц самого Кровавого Тумана (либо в результате того, что его сопротивление блокировало урон, либо вступил в силу его иммунитет к кровотечению).</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Berserker Ordulf": {
			"name": "Берсерк Ордульф",
            "tokenName": "Берсерк Ордульф",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "XXYbEErMRrfq3bBD",
                    "name": "Двуручный Меч"
                },
                {
                    "id": "xq78LjtEELYdQTVj",
                    "name": "Секира"
                },
                {
                    "id": "vbzf1jM9Z6h4aA4v",
                    "name": "Боевой Клич",
                    "description": "<p><strong>Частота</strong>: 1/День;</p><p><strong>Триггер</strong>: Ордульф бросает инициативу;</p><hr><p>Ордульф пытается @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} замеченного врага.</p>"
                },
                {
                    "id": "Cleaving Blow",
                    "name": "Рассекающий Удар",
                    "description": "<p>Ордульф наносит @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары} двум соседним существам в пределах своей досягаемости.</p><hr><p>Обе атаки засчитываются в Штраф Множественной Атаки, но не увеличивают его до тех пор, пока он не совершит обе атаки.</p>"
                },
                {
                    "id": "Crushing Insult",
                    "name": "Сокрушительное Оскорбление",
                    "description": "<p>Частота: 1/Раунд</p><hr><p>Ордульф наносит сокрушительное и унизительное оскорбление существу в радиусе 30 футов, которое он может видеть. Ордульф пытается совершает @Check[intimidation|defense:will] против КС Воли цели. Цель получает временный иммунитет к Сокрушительному Оскорблению на 24 часа.</p><hr><p><strong>Крит.Успех</strong>: Оскорбление отвлекает и унижает; цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1 } и @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута Врасплох} на 1 минуту</p><p><strong>Успех</strong>: Оскорбление отвлекает, но его эффект быстро проходит; цель цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1 } и @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута Врасплох} до начала следующего хода Ордульфа.</p><p><strong>Провал</strong>: Оскорбление едва задевает, но отвлекает достаточно, чтобы цель была @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута Врасплох} до конца этого хода Ордульфа.</p><p><strong>Крит.Провал</strong>: Попытка оскорбления Ордульфом провалилась, и ПИ, которого он пытался оскорбить, может мгновенно оскорбить его в ответ, используя <strong>Оскорбление Ордульфа</strong> как свое свободное действие.</p>"
                },
                {
                    "id": "Deadly Display",
                    "name": "Пугающая Демонстрация",
                    "description": "<p><strong>Требования</strong>: Ордульф владеет оружием ближнего боя</p><hr><p>Ордульф размахивает своим оружием в угрожающей демонстрации. Он совершает @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} на всех врагов в радиусе 30 футов, бросая проверку один раз и сравнивая результат с КС Воли каждой цели.</p>"
                },
                {
                    "id": "Whirlwind Strike",
                    "name": "Ураганный удар",
                    "description": "<p>Ордульф совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} по каждому врагу в пределах своей досягаемости.</p><hr><p>Каждая атака засчитывается в Штраф Множественной Атаки, но не увеличивает его, пока он не совершит все свои атаки.</p>"
                },
                {
                    "id": "Gorum's Major Boon",
                    "name": "Горум – Серьёзный дар",
                    "description": "<p>Горум питает Ордульфа рвением своих бессмертных воинов, позволяя ему опираться на свою собственную жизненную силу, чтобы сражаться вновь и вновь.</p><p>Всякий раз, когда ОЗ Ордульфа снизятся до 0, вместо этого он исцеляетесь до 150 ОЗ и становитесь @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречен 1} (или увеличиваете свое состояние <em>`обречен`</em> на 1). Достигнув @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречен 4} - Ордульф погибает.</p>"
                },
                {
                    "id": "Battle Arrogance",
                    "name": "Боевое Высокомерие",
                    "description": "<p>Ордульф уже годами не сталкивался с серьезными испытаниями в бою, и даже при столкновении с такими смертельными противниками, как ПИ, его высокомерие может быть использовано против него. Если ПИ успешно проводит @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Разоружить}, @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Финт}, @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} или @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Опрокинуть} на Ордульфа, его высокомерие берет верх над ним, и он становится небрежным в своей тактике, снижая свой КБ до 34 до начала своего следующего хода.</p><hr><p>ПИ также может попытаться нанести Ордульфу более тяжкое оскорбление.</p><h2>Оскорбить Ордульфа <span class=\"action-glyph\">2</span></h2><p>ПИ тратит несколько секунд на оскорбления и насмешки в адрес Ордульфа, а затем пытается выполнить проверку @Check[deception|dc:38], @Check[intimidation|dc:38] или @Check[performance|dc:38]. Если оскорбления включают в себя вызов храбрости Ордульфа, сравнение его с троллем или курицей, оскорбление его умения ловить рыбу или уподобление его ведьме или жителю Иррисена, проверка становится КС33.</p><hr><p><strong>Крит.Успех</strong>: Вы задели нерв. Мало того, что Ордульф получает @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} от гнева, он еще и @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлен 1} от шока, вызванного вашими словами.</p><p><strong>Успех</strong>: Ваши оскорбления вызывают у Ордульфа @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 2} от гнева.</p><p><strong>Провал</strong>: Ваше оскорбление имеет лишь кратковременный эффект, вызывая у Ордульфа состояние @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Тошнота 1}. Он автоматически восстанавливается из этого состояния в конце своего следующего хода.</p><p><strong>Крит.Провал</strong>: Ваша попытка оскорбить Ордульфа провалилась настолько, что он становится временно невосприимчивым к вашим действиям \"Оскорбить Ордульфа\" на 24 часа.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Saint Fang": {
			"name": "Святой Клык",
            "tokenName": "Святой Клык",
			"img": "",
            "tokenImg": "",
            "description": "<p>Этот дракон надменен и горд, часто выглядит самодовольным. Как воплощение справедливых войн, он считает, что не может ошибаться. При движении его полированная стальная чешуя издает характерный звук скрежета лезвия о лезвие, а похожие на иглы шипы звенят друг о друга при каждом могучем взмахе его широких крыльев. Святой Клык - это война в облике дракона с темпераментом мастера-стратега.</p><p>В последнее время все больше последователей Горума объявляют войну ради войны. Они упиваются кровопролитием под любым предлогом, призывая на помощь Служителей Горума, но Святой Клык не отвечает на эти призывы. Он чаще выступает на стороне группы жителей, которые объединились, чтобы свергнуть короля местных бандитов, или коренного населения, защищающегося от колонизаторов. Он верит, что война неизбежна, пока жадным и кровожадным дают оружие, и стремится помочь тем, кто оправдывает войну тем, что у них закончились мирные варианты.</p><p>Святой Клык редко берет с собой всадника, но подчиняется приказам своего Железного Владыки Горума. Время от времени бог приказывает Святому Клыку взять в бой одного из своих верных, и тот повинуется ему в точности, часто отстраняя недостойных, по его мнению, всадников, как только они достигают поля боя.</p><h2>Прошлое Святого Клыка</h2><p>Многие ученые-богословы на Голарионе пытались найти истину о происхождении Святого Клыка. Наиболее вероятное (и широко распространенное) объяснение заключается в том, что когда-то он летал в небе над Голарионом, защищая невинных смертных от бедствий войны, но со временем стал настолько усталым, что в конце концов превратился в идеальное оружие для Горума.</p><h2>Божественные Служители</h2><p>Все Божества держат любимых Служителей, чтобы те исполняли их волю среди смертных. Вестники - одни из самых известных агентов, уникальные сущности, которые служат рупором и посланником божества и часто посылаются в ответ на просьбу смертного заклинателя о помощи в виде ритуала планетарного слуги. Но глашатай Божества - не единственный агент, которому позволено ходить среди последователей или поражать врагов веры. Те, кого называют Служители, уникальны, могущественны и встают в ряды самых преданных приверженцев Божества.</p><p>Служители весьма могущественны, но не бессмертны. Любой служитель божества может быть убит в бою или в результате несчастного случая. В некоторых случаях тело убитого служителя исчезает, а на его месте появляется могущественное сокровище. В других случаях тело просто осыпается на землю в виде трупа. Служители могут быть возвращены к жизни по прихоти божества, однако во многих случаях божество не сразу дает добро на воскрешение, а просто стремится создать или возвысить совершенно другого служителя. Если же случится немыслимое и само Божество погибнет, его существующие служители не умрут, но сразу же осознают, что их создатель перестал существовать. В некоторых мифах рассказывается о служителях, которые затем возвысились и заменили своего создателя, став полубогом или даже божеством, а в других историях отчаявшийся служитель может искать нового бога или богиню, чтобы посвятить себя им.</p><p>Хотя все служители - уникальные существа, в большинстве случаев они когда-то были смертными поклонниками - гуманоидами или кем-то еще, - которые особенно угодили своему божеству. Способности и силы, которыми наделяется служители, варьируются в широких пределах, но почти неслыханно, чтобы служитель какого-либо божества был менее могущественным, чем 15-й уровень, или хотя бы на несколько уровней выше того, чем он обладал в своей предыдущей жизни. Хотя количество служителей у божества не ограничено, большинство богов традиционно держат не более трех.</p><p>В случае Горума три его самых известных служителя состоят из демона, дракона и элементаля - существ, воплощающих либо хаос битвы, либо сырой дух кузницы. В каждом случае мировоззрение и философия этих уникальных служителей полностью совпадают с мировоззрением и философией их Железного Владыки, что делает их изгоями или даже париями среди себе подобных. Однако для @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.JuL2zaUaQLWhCzdY]{Кровавых Рук}, @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.sCXNeaJBoVUqvjG0]{Святого Клыка} и @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.hsfuajOsakdZrZFZ]{Закаленное Клеймо} нет большей радости в жизни, чем служение богу войны.</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Buck",
                    "name": "Брыкаться",
                    "description": "<p>Спас.: @Check[reflex|dc:37]</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Buck]</p>"
                },
                {
                    "id": "Wing Deflection",
                    "name": "Отражение Крылом",
                    "description": "<p><strong>Триггер</strong>: Святой Клык является целью атаки</p><hr><p>Святой Клык поднимает крылья, получая против спровоцировавщей атаки бонус Обстоятельства +2 к КБ. Если существо в момент атаки в @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Полете}, то оно снижается на 10ФТ после завершения <span class=\"Атак\">атаки.</span></p>"
                },
                {
                    "id": "Draconic Frenzy",
                    "name": "Драконье неистовство",
                    "description": "<p>Святой Клык совершает два @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} Когтями и один @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Хвостом в любом порядке</p>"
                },
                {
                    "id": "Dragon Breath",
                    "name": "Атака Дыханием",
                    "description": "<p>Святой Клык дышит одной из двух своих дыханиев. В течение @Check[/r 1d4]{1d4 Раундов} он не может снова использовать Атака Дыханием.</p><section class=\"БлокСтат read\"><h4><strong>Дыхание Клинков</strong> (@Trait[Arcane]{Аркана})</h4><p>Он выдыхает @Template[type:line|distance:100] острых лезвий, наносящих @Damage[(19d6)[piercing]] (@Check[type:reflex|dc:40|basic:true]). Клинки, созданные этим дыханием, исчезают в конце раунда.</p></section><section class=\"БлокСтат read\"><h4><strong>Дыхание Кузницы</strong> (@Trait[Arcane]{Аркана})</h4><p>Он выдыхает взрыв углей и дыма, словно из огромной кузницы. Каждое существо в пределах @Template[type:cone|distance:40] получает @Damage[(6d6)[fire],(12d6)[poison]] (@Check[type:reflex|dc:40|basic:true]).</p><p>Дым держится в области до конца следующего хода Святого Клыка; все существа в дыму становятся @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Скрыты}, а все существа вне дыма становятся @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Скрыты} для существ внутри.</p></section>"
                },
                {
                    "id": "Forge Vision",
                    "name": "Зрение в Дыму",
                    "description": "<p>Святой Клык игнонирует @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] вызванное дымом и огнем.</p>"
                },
                {
                    "id": "HOunAi8V58Bqt4ty",
                    "name": "Устрашающее присутствие",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура} 90, @Check[will|dc:37]</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
                },
                {
                    "id": "Spiked Scales",
                    "name": "Острая Чешуя",
                    "description": "<p>Существо, получивее критический провал на Удар в ближнем бою по Святому Клыку, получает @Damage[6d6[piercing]]</p><p style=\"text-align: center\">@Check[reflex|dc:40|basic]</p>"
                },
                {
                    "id": "Draconic Momentum",
                    "name": "Импульс Дракона",
                    "description": "<p>Дракон перезаряжает свою Атаку Дыханием всякий раз, когда наносит Крит.Успех @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом}</p>"
                }
            ]
		},
		"Alktherisa and Omprisgor": {
			"name": "Алктериса и Омприсгор",
            "tokenName": "Алктериса и Омприсгор",
			"img": "",
            "tokenImg": "",
            "description": "<p>Правящая каста протей, кекетары организуют атаки на бастионы закона и уверенно, и капризно, решают споры протей. Кекетар похож на мерцающее змеевидное существо с шипами, когтями и драконоподобной головой. Внешний вид кекетара постоянно меняется, но в целом его длина составляет около 18 футов, а вес - около 1500 фунтов. Хотя их физические формы могут меняться, две вещи остаются неизменными: во-первых, глаза кекетара всегда имеют оттенок янтаря или фиолетового. Во-вторых, знак власти кекетара - корона из смещающихся символов, которая висит над его головой, - никогда не меняется. Кекетар не может снять корону, но может ее спрятать, хотя большинство не любит этого делать и считает такой поступок трусостью или позором.</p><p>Кекетары играют в обществе протеев роль своего рода священства, являясь посредниками между другими протеями и Говорящими с Глубинами. Все остальные протеи подчиняются кекетарам, относясь к ним примерно так же, как жители смертного города относились бы к уважаемым дворянам; даже более могущественные протеи подчиняются воле кекетаров. Как и во многих других религиях, догмы и теология подвержены интерпретациям и изменениям, а среди протеев эта ситуация еще более ярко выражена. Какими бы ни были природа и желания Говорящих из Глубин, отдельные кектары часто приходят к кардинально разным выводам относительно их воли и намерений. Однако для протей этот диссонанс является скорее силой, чем слабостью.</p><hr><p>Хранители беспорядка и уроженцы первородного плана хаоса, известного как Мальстрём, считают своим призванием сеять бедлам и ускорять энтропийные цели. Самые могущественные Протеи - полубоги, известные как Протеи-Владыки, это загадочные существа, чьи культы во Вселенной, как правило, неясны и скрытны.</p><p>Протеи делятся на свободные касты и обладают головокружительным разнообразием способностей. У большинства протей змеевидное тело с головой первобытного чудовища. Ученые давно заинтригованы этим фактом - тем, что потомки распада и беспорядка имеют так много общих черт, указывая на то, что даже в самом чистом хаосе есть некое подобие порядка. Другие отмечают, что змеевидная форма - одна из самых первобытных, что, возможно, говорит о том, что в реальности на заре времен такие формы были всем, что могло существовать. Сами протий мало что могут сказать по этому поводу, что, возможно, по иронии судьбы, лишь усугубляет путаницу и отсутствие единого мнения вокруг их вида. В конце концов, если даже хаотичному нельзя доверять в том, что он хаотичен, то не является ли он чистейшей формой энтропии?</p>",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Confusion (At Will)",
                    "name": "Замешательство (По Желанию)",
                    "description": "<p>Вы дурманите существо странными импульсами, заставляя его действовать случайным образом. Эффекты зависят от спасброска Воли цели. Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеять} это заклинание.</p><hr><p><strong>Критический успех:</strong> Цель невредима.</p><p><strong>Успех:</strong> Цель бессвязно бормочет и @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлена 1}.</p><p><strong>Провал:</strong> Цель в @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Замешательстве} на 1 минуту. Она может совершить новый спасбросок в конце каждого своего хода, чтобы закончить @Condition[Confused]{замешательство}.</p><p><strong>Критический провал:</strong> Цель в @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Замешательстве} на 1 минуту без возможности совершить спасбросок, чтобы закончить состояние раньше.</p><hr><p><strong>Усиление (8-й):</strong> Вы можете выбрать целями вплоть до 10 существ.</p>"
                },
                {
                    "id": "Translocate (At Will)",
                    "name": "Переместить (По Желанию)",
                    "description": "<p>Вы мгновенно переносите себя и любые предметы, которые вы носите и держите, из вашего текущего места в незанятое пространство, которое видите, в пределах диапазона. Если в результате этого вы перенесёте с собой другое существо, даже если переносите его в @Trait[Extradimensional]{межпространственном} контейнере, то заклинание пропадает.</p><hr><p><strong>Усиление (5-й):</strong> Дистанция увеличивается до @Unit[Mile|1]{1 мили}. Вам не надо быть способным видеть своё место назначения, если вы были там ранее и знаете примерное место и дистанцию от вас. Вы временно иммунны на 1 час.</p>"
                },
                {
                    "id": "Unfettered Movement (Constant)",
                    "name": "Свободное движение (Постоянно)",
                    "description": "<p>Вы отражаете эффекты, способные помешать или замедлить движение существа. Находясь под действием этого заклинания, цель игнорирует эффекты, накладывающие на неё штраф к Скорости. Когда цель пытается @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} от эффекта, делающего её @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвиженной}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схваченной} или @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Сдерживаемой}, она автоматически получает успех, если только эффект не является магическим и не имеет более высокого ранга, чем <em>свободное движение</em>.</p>"
                },
                {
                    "id": "Truespeech (Constant)",
                    "name": "Истинная речь (Постоянно)",
                    "description": "<p>Цель может понимать все слова, независимо от языка, а также говорить на языках других существ. В смешанной группе существ, каждый раз, когда цель говорит, она может выбрать существо и говорить на языке, который это существо понимает, даже если цель не знает, что это за язык.</p><hr><p><strong>Усиление (7-й):</strong> Продолжительность 8 часов.</p>"
                },
                {
                    "id": "Creation (At Will)",
                    "name": "Созидание (По Желанию)",
                    "description": "<p>Вы создаете временный объект из сверхъестественной энергии. Он должен быть растительного происхождения (например, древесина или бумага), 5 кубических футов или меньше. Он не может иметь вычурных художественных деталей или сложных подвижных части, не может иметь ценность, или быть изготовлен из драгоценных материалов либо материалов необычной редкости или лучше. Является очевидным, что предмет воплощен и является временным, и поэтому не может быть продан или выдан за подлинный. Заклинание получает признак, соответствующий создаваемому предмету, обычно @Trait[Wood]{дерево}, @Trait[Earth]{земля} или @Trait[Plant]{растение}.</p><hr><p><strong>Усиление (5-й):</strong> Предмет металлический и может включать в себя обычные минералы, такие как полевой шпат или кварц. Заклинание получает признак @Trait[Metal]{металл}, если использовалось для создания металлического объекта.</p>"
                },
                {
                    "id": "Mirage (See Reshape Reality)",
                    "name": "Мираж (см. Изменить Реальность)",
                    "description": "<p>Вы создаёте иллюзию, которая заставляет естественную местность выглядеть, звучать, ощущаться и пахнуть как другая местность. При этом никакие строения или существа, находящиеся в этой области, не маскируются.</p><p>Любое существо, прикоснувшееся к иллюзии или использовавшее действие @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Поиск} для её изучения, может попытаться не поверить в вашу иллюзию.</p><hr><p><strong>Усиление (5-й):</strong> Ваше изображение также может маскировать структуры или создавать иллюзорные структуры (но не маскировать существ).</p>"
                },
                {
                    "id": "Teleport (At Will, Self Only)",
                    "name": "Телепортация (По Желанию, Себя)",
                    "description": "<p>Вы и цели мгновенно перемещаетесь в любое место в пределах дистанции, если вы можете точно определить местоположение как по его положению относительно вашей начальной позиции, так и по его внешнему виду (или другим идентифицирующим признакам). Неверное знание о внешнем виде места, обычно приводит к провалу заклинания, но, на усмотрение Мастера, вместо этого оно может привести к телепортации в нежелательное место или к какому-то другому необычному казусу. <em>Телепортация</em> не точная на больших расстояниях. Цели появляются на расстоянии от предполагаемой точки назначения, равном примерно 1% от общего преодолённого расстояния, в направлении, определенном Мастером. Для коротких перемещений такая неточность неважна, но на длинных расстояниях это может стать @Unit[Mile|1]{1 милей}.</p><hr><hr><p><strong>Усиление (7-й):</strong> Вы и другие цели можете перемещаться в любое место в пределах @Unit[Mile|1000]{1000 миль}.</p><p><strong>Усиление (8-й):</strong> Вы и другие цели можете перемещаться в любое место на той же самой планете. Если вы перемещаетесь на более чем @Unit[Mile|1000]{1000 миль}, вы появляетесь только в @Unit[Mile|10]{10 милях} от цели.</p><p><strong>Усиление (9-й):</strong> Вы и другие цели можете перемещаться в любое место на другой планете, в пределах одной солнечной системы. Предполагая, что у вас есть точное знание местоположения цели и внешнего вида, вы прибываете на новую планету в @Unit[Mile|100]{100 милях} от цели.</p><p><strong>Усиление (10-й):</strong> Как версия 9-го ранга, но вы и другие цели можете перемещаться на любую планету в пределах одной галактики.</p>"
                },
                {
                    "id": "Dispel Magic (At Will)",
                    "name": "Рассеять магию (По Желанию)",
                    "description": "<p>Вы развеиваете магию, поддерживающую заклинание или эффект. Совершите проверку @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействия} против цели. Если вы успешно противодействуете магическому предмету, то он на 10 минут становится обычным предметом своего вида. Это не изменяет немагические свойства предмета. Если цель — артефакт или подобный предмет, вы автоматически проваливаете.</p>"
                },
                {
                    "id": "Shatter (At Will)",
                    "name": "Разбивающий звук (По Желанию)",
                    "description": "<p>Высокочастотная звуковая атака разбивает объект поблизости. Вы наносите объекту 2d10 звукового урона, игнорируя Твердость объекта, если она 4 или меньше.</p><hr><p><strong>Усиление (+1):</strong> Урон увеличивается на 1d10, и игнорируемая Твердость увеличивается на 2.</p>"
                },
                {
                    "id": "Warpwave Strike",
                    "name": "Удар Варпволны",
                    "description": "<p>Существо, пораженное @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударом} Челюстей или Когтей кекетара, должно получить успех в @Check[fortitude|dc:38] или быть подвергнуто воздействию @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.HY9CxgBtWQv7nYob.Item.pGgcLL8aXDHqao4y]</p>"
                },
                {
                    "id": "Warpwave",
                    "name": "Варпволна",
                    "description": "<p>Многие `протеи` могут подвергать своих врагов дезориентирующим изменениям, воспринимаемым во времени и пространстве, создавая рябь нестабильной реальности в окружающей среде, называемую варпволнами. Когда существо проваливает спасбросок и подвергается воздействию варпволны, бросьте [[/br 1d8 #Warpwave]]{1d8} и обратитесь к таблице ниже, чтобы узнать о конкретном эффекте на это существо. Если не указано иное, эффект варпволны длится [[/br 1d4 #Duration Warpwave Effect]]{1d4 Раунда}, а новый эффект варпволны отменяет любой предыдущий эффект варпволны, уже воздействующий на существо.</p><table class=\"pf2-table\"><thead><tr><th>[[/br 1d8 #Warpwave]]{1d8}</th><th>Эффект Варпволны</th></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 2} (@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюж 3} при Крит.Провал)</td></tr><tr><td>2</td><td>@UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] и получает [[/r 4d6 #Temporary Hit Points]]{4d6 Врем.ОЗ}</td></tr><tr><td>3</td><td>@UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh] (навсегда при Крит.Провал)</td></tr><tr><td>4</td><td>@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 2} (@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Ослаблен 3} при Крит.Провал)</td></tr><tr><td>5</td><td>@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] нитями энергии</td></tr><tr><td>6</td><td>@UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорен} (Перемещение, Удар или Шаг)</td></tr><tr><td>7</td><td>@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1}</td></tr><tr><td>8</td><td>@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 2} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 3} при Крит.Провал)</td></tr></tbody></table>"
                },
                {
                    "id": "Reshape Reality",
                    "name": "Изменить Реальность",
                    "description": "<p>Когда кекетар сотворяет заклинание @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX], он наполняет `иллюзию` квазиреальным веществом. Существа, не поверившие иллюзии, относятся к созданным с помощью заклинания строениям и местностям как к реальным, поднимаясь по иллюзорным лестницам, попадая в ловушку иллюзорных зыбучих песков и т. д.</p>"
                },
                {
                    "id": "Spatial Riptide",
                    "name": "Пространственный Разрыв",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура} 30 футов. Существо, использующее @Trait[Teleportation]{Телепортацию} в пределах ауры или прибывшее в нее с помощью @Trait[Teleportation]{Телепортации}, должно преуспеть в @Check[fortitude|dc:41] или исчезнуть на [[/br 1d4 #rounds]]{1d4 раунда}, прежде чем завершить @Trait[Teleportation]{Телепортацию}. Существо не может действовать, чувствовать что-либо или быть целью. При успехе спасброска существо завершает @Trait[Teleportation]{Телепортацию} нормально, но при этом оказывается @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлено 1}. Кекетары невосприимчивы к этому эффекту.</p>"
                },
                {
                    "id": "Two As One",
                    "name": "Два как Один",
                    "description": "<p>Алктериса и Омприсгор - это одно существо, но каждая из их голов проявляет собственную инициативу и имеет свой ход. В начале хода голова получает 2 действия и 1 реакцию. Каждая голова управляет одной парой рук, но обе контролируют змеевидное тело.</p><p>Способности, отрубающие голову, не приводят к смерти сросшегося протея, если у него остается вторая голова, но при этом теряются ходы, действия и реакции отрубленной головы. @Trait[Mental]{Ментальные} эффекты, направленные на одно существо, действуют только на одну из голов кекетара.</p>"
                },
                {
                    "id": "Burst of Creation",
                    "name": "Взрыв Создания",
                    "description": "<p>Когда Алктериса и Омприсгор умирают, они взрываются как @Template[burst|distance:30], омывая всех существ в этой области энергией протей. Существа получают `исцеление` в размере @Damage[20d6[healing]]{20d6 ОЗ} и должны получить успех в @Check[fortitude|dc:38] или быть под воздействием @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.HY9CxgBtWQv7nYob.Item.pGgcLL8aXDHqao4y] в течение 1 раунда.</p>"
                },
                {
                    "id": "Constrict",
                    "name": "Сжимать",
                    "description": "<p>Урон: @Damage[(1d10+15)[bludgeoning]]</p><p>Спас.: @Check[fortitude|dc:41|basic]</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
                },
                {
                    "id": "Change Shape",
                    "name": "Изменение формы",
                    "description": "<p>Кекетар может принимать облик любого `Огромного` или меньшего существа. Это не меняет их Скорость, а также бонусы к атаке и урону от их ударов, но может изменить тип урона, наносимого их @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударами}.</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
                },
                {
                    "id": "Eat Death",
                    "name": "Съесть Смерть",
                    "description": "<p><strong>Триггер</strong>: Существо в пределах досягаемости Омприсгора становится целью заклинания, наносящего урон по ОЗ</p><hr><p>Омприсгор пытается @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Противодействовать} заклинанию с помощью проверки @Check[type:religion]; если он получит успех, заклинание отменяется и Омприсгор становится @UUID[Compendium.pf2e.spells-srd.Item.o6YCGx4lycsYpww4]{Ускорен} на 1 раунд; он может использовать дополнительное действие для @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение} или @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар}.</p>"
                },
                {
                    "id": "Eat Life",
                    "name": "Съесть Жизнь",
                    "description": "<p><strong>Триггер</strong>: Существо в пределах досягаемости Алктерисы становится целью заклинания, исцеляющего Очки Здоровья или дающего Временные Очки Здоровья</p><hr><p>Алктериса и Омприсгор становятся дополнительными целями этого заклинания, даже если обычно заклинание не может быть направлено на дополнительное существо.</p>"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Divine Living Rune": {
			"name": "Живая Руна (Сакрал)",
            "tokenName": "Живая Руна",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Electrical Blast",
                    "name": "Электрический Удар"
                },
                {
                    "id": "Truescript",
                    "name": "Истинная Письменость",
                    "description": "<p>Живая руна не умеет говорить, но может создавать сложные письмена и пиктограммы, понятные любому существу, способному читать письменность. Живая руна также может понимать любой письменный или устный язык.</p>"
                },
                {
                    "id": "Backdrop",
                    "name": "Поверхность",
                    "description": "<p>Когда существо совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} по Живой Руне и критически промахивается, атакующий попадает по поверхности (полотну, стене или т. п.), находящейся за Живой Руной. Это может нанести урон поверхности или оружию атакующего, на усмотрение ГМ.</p>"
                },
                {
                    "id": "Surface-Bound",
                    "name": "Связь с Поверхностью",
                    "description": "<p>Живая Руна может двигаться только по плоским поверхностям. Если поверхность, на которой она находится, разрушена (например, портрет поражен заклинанием Огненный Шар или разрушена стена), руна получает [[/r {7d6}]]{7d6 Урона} и движется на ближайшую плоскую поверхность. Если в радиусе 5 футов нет ровной поверхности, руна уничтожается.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Einherji Host": {
			"name": "Отряд Эйнхерии",
            "tokenName": "Отряд Эйнхерии",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "1VkDrAMFDHLF2q2M",
                    "name": "Защита отряда",
                    "description": "<p><strong>Пороги: </strong>180 (12 Квадратов), 90 (8 Квадратов)</p><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
                },
                {
                    "id": "+4 to Will Vs. Fear",
                    "name": "+4 Спас.Воля против Страха"
                },
                {
                    "id": "Jotun Slayer",
                    "name": "Убийца Гигантов",
                    "description": "<p>Отряд Эйнхерии получает бонус обстоятельства +4 к броскам урона @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.3M9iQI58v6znvwuh.Item.vmM05v5KSua0QmAu], сделанным против @Trait[Giant]{Гигант} и существ @Trait[Huge]{Огромный} или большего размера.</p>"
                },
                {
                    "id": "Dagger Volley",
                    "name": "Залп Кинжалов",
                    "description": "<p>Отряд Эйнхерии наносит дистанционную атаку в виде залпа метательных кинжалов. Залп заполняет @Template[cone|distance:30]; все существа в этой области получают @Damage[(5d4+15)[piercing]] (@Check[reflex|dc:36|basic]). Когда @Trait[Troop]{Отряд} сокращается до 8 или менее квадратов, эта область уменьшается до @Template[cone|distance:15].</p>"
                },
                {
                    "id": "Pay For Every Inch",
                    "name": "Контратака",
                    "description": "<p>Отряд Эйнхерии совершает @UUID[Actor.sJtPQXhZ0ptmndWe.Item.BSZzk15eFFpWqZyI], @UUID[Actor.sJtPQXhZ0ptmndWe.Item.AFmo4HuwTF2yuZN2] и готовится к контратаке. До начала следующего хода @Trait[Troop]{Отряда} каждый раз, когда враг совершает действие @Trait[Move]{Движение} в соседнее с @Trait[Troop]{Отрядом} пространство, он получает @Damage[(4d8+18)[slashing]] (@Check[reflex|dc:36|basic]).</p>"
                },
                {
                    "id": "Raise Shields",
                    "name": "Поднять Щиты!",
                    "description": "<p>@Trait[Troop]{Отряд} поднимает щиты, увеличивая Класс Брони на 2 до начала следующего хода.</p>"
                },
                {
                    "id": "Song of Freedom",
                    "name": "Песня Свободы",
                    "description": "<p>@Trait[Troop]{Отряд} поет о свободе, укрепляя свою убежденность и боевой дух. До начала следующего хода @Trait[Troop]{Отряда} их Спасброски Воли увеличиваются до [[/r 1d20+29]]{+29} против всех @Trait[Mental]{Ментальный} эффектов, а не только против эффектов @Trait[Fear]{Страха}.</p>"
                },
                {
                    "id": "Strike as One",
                    "name": "Ударить как один",
                    "description": "<p><strong>Частота</strong>: 1/Раунд</p><hr><p>Отряд Эйнхерии наносит атаки ближнего боя каждому противнику в радиусе 5 футов (@Check[reflex|dc:36|basic]). Урон зависит от количества действий.</p><hr><p><span class=\"action-glyph\">1</span> @Damage[(2d8+7)[slashing]]</p><p><span class=\"action-glyph\">2</span> @Damage[(3d8+14)[slashing]]</p><p><span class=\"action-glyph\">3</span> @Damage[(4d8+14)[slashing]]</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
        "Saviya": {
			"name": "Савия",
            "tokenName": "Савия",
			"img": "",
            "tokenImg": "",
            "description": "",
            "actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Mask of the Mantis (Greater)",
                    "name": "Маска Богомола (отличная)",
                    "description": "<p>Традиционным головным убором Ассасинов Красного Богомола является Маска Богомола. В большинстве случаев маска изготавливается из жесткого кожаного шлема, который служит для того, чтобы скрыть личность убийцы и придать ему вид обладателя головы богомола. Некоторые варианты, однако, состоят только из самой маски и предназначены для ношения на лице. Независимо от формы и стиля, все маски богомола действуют одинаково.</p><p>Члены Вернаи могут использовать любую маску богомола, чтобы усилить свое пугающее присутствие - часто они делают это просто для того, чтобы показать свое положение в обществе, не произнося ни слова, о чем подробно рассказывается ниже в записи об активации Гнев Вернаи.</p><p>Надев Маску Богомола, вы получаете бонус предмета +2 к Восприятия.</p><hr><section class=\"БлокСтат read\"><h4><strong>Активация - Усиление зрения</strong> <span class=\"action-glyph\">2</span> (@Trait[Concentrate]{Концентрация}, @Trait[Manipulate]{Воздействие})</h4><p><strong>Частота</strong>: 1/День</p><hr><p>Вы накладываете на себя заклинание Ранга 5 @UUID[Compendium.pf2e.spells-srd.Item.pZTqGY1MLRjgKasV]{Ночное зрение} или @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]</p></section><section class=\"БлокСтат read\"><h4><strong>Активация - Гнев Вернаи</strong> <span class=\"action-glyph\">1</span> (@Trait[Concentrate]{Концентрация})</h4><p><strong>Требования</strong>: Вы являетесь членом Вернаи</p><p>Вы заставляете глаза маски богомола мерцать багровым светом, придавая себе более устрашающий облик. Этот свет создает освещение, эквивалентное освещению свечи. Вы можете использовать эту способность снова, чтобы погасить пугающее свечение, но пока \"Гнев Вернаи\" остается активной, вы получаете бонус предмета +2 к Запугиванию</p></section>"
                },
                {
                    "id": "Prayer Attack",
                    "name": "Атака Богомола",
                    "description": "<p><strong>Требования:</strong> В каждой руке у Савии по @UUID[Compendium.pf2e.equipment-srd.wkzxLpSe7LN6c5Ld]</p><hr><p>Савия совершает @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Финт} против врага в радиусе 30 футов. Если ваш <em>\"Финт\"</em> успешен, то ваш следующий успешный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} зазубренной саблей в этот ходу, наносит цели @Damage[2d6[bleed]].</p><p>Кроме того, если цель остается видимой и находится в пределах 30 футов от Савии, следующие Атаки Богомола по этой цели автоматически заставляют ее стать @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнут Врасплох} для атак Савии до конца своего хода.</p>"
                },
                {
                    "id": "Vernai Training",
                    "name": "Тренировка Вернаи",
                    "description": "<p>Чтобы воскресить существо, убитое Савией, существо должно @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Противодействовать} влиянию Савии на останки мертвеца, когда оно сотворяет заклинание или проводит ритуал (КС 41).</p>"
                },
                {
                    "id": "Crimson Shroud",
                    "name": "Красный Покров",
                    "description": "<p><strong>Частота</strong>: 7/День</p><hr><p>Савия окутывает себя пеленой красного тумана на 1 минуту. Пока покров активен, она получает @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Быстрое Исцеление 9}. Она может @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать} с покровом, закручивая его вокруг себя, чтобы получить бонус обстоятельства +1 к КБ до начала своего следующего хода. Если она умирает во время действия покрова, все ее тело исчезает в красном тумане, оставляя после себя только снаряжение.</p>"
                },
                {
                    "id": "Fading",
                    "name": "Угасание",
                    "description": "<p><strong>Частота:</strong> Раз за Красный Покров</p><p><strong>Триггер:</strong> На Савию нацелен @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} кого-то, кого вы можете обнаружить, пока активен ваш <em>Красный Покров</em></p><hr><p>Савия частично исчезаете из реальности. Атакующий должен совершить @Check[flat|dc:11|showDC:all]; в случае провала, атака проходит без вреда через остаточное изображение вашего тела. Мгновение спустя вы возвращаетесь в реальность, и ваш <em>Красный Покров </em>заканчивается.</p>"
                },
                {
                    "id": "Perfect Scent",
                    "name": "Истинное Чувство",
                    "description": "<p>Обоняние Савии - очень точное чувство. Савия особенно хорошо чувствует маскировку, пытающуюся скрыть реальное происхождение цели, она получает бонус обстоятельства +4 к проверкам Восприятия против @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Перевоплотиться}.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"The Promised One": {
			"name": "Одно Обещание",
            "tokenName": "Одно Обещание",
			"img": "",
            "tokenImg": "",
            "description": "<p>Этот хранитель нежити встает среди кружащегося роя закованных в кандалы духов, яростно сопротивляющихся своей судьбе. Связанные некромантическим ритуалом, немхайт и его слуги следят за объектом или местом, настолько важным, что они приняли смерть, чтобы охранять его. Этот ритуал связывает дружественных существ - друзей, членов семьи, собратьев по поклонению или даже принесенных в жертву невинных - в единый немхайт.</p><p>Большинство немхайтов при жизни были священниками или защитниками, искавшими бессмертия, чтобы защитить храм, в котором они служили, или охранять важную достопримечательность. Другие же отправляются в бесконечный и даже невозможный поход за грань жизни и смерти. Поначалу немхайт не всегда зол, но присущие ему зло и жестокость неизбежно омрачают даже самый яркий свет.</p>",
            "appendNumber": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Spirit Dart",
                    "name": "Духовный Дротик"
                },
                {
                    "id": "Spirit Tendril",
                    "name": "Духовное Щупальце"
                },
                {
                    "id": "Rage of Spirits",
                    "name": "Ярость Духов",
                    "description": "<p>Связанные духи в ярости и разрушают все в @Template[emanation|distance:30]. Существа в этой области получают @Damage[(4d6)[sonic],(4d6)[void]]</p><p style=\"text-align: center\">@Check[type:fortitude|dc:36|basic:true]</p>"
                },
                {
                    "id": "Throw Spirits",
                    "name": "Отправить Духов",
                    "description": "<p>Cвязанные духи перемещается на расстояние до 1 мили (получая потом Скорость Полета 60). Немхайт может видеть и слышать сквозь отправленных духов, но теряет @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.zKEvKKRpQUc5xtVa.Item.eI8RLbyITDSsCGtu] и не может совершать Удар @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.zKEvKKRpQUc5xtVa.Item.xRGfPORY2OUX19Yt] или @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.zKEvKKRpQUc5xtVa.Item.BVGtxqRvaiXmxNDG].</p><p>Немхайт восстанавливает эти способности, когда духи возвращаются в пространство немхайта.</p>"
                },
                {
                    "id": "Site Bound",
                    "name": "Связь с Местом",
                    "description": "<p>Немхайт привязан к месту или большому неподвижному объекту и не может удаляться от него более чем на 500 футов.</p><hr><p>Обычный привидение может отойти лишь на небольшое расстояние от места, где он был убит, или от места, которое он преследует. Обычное ограничение - 120 футов. Некоторые привидение привязаны не к месту, а к комнате, зданию, предмету или существу, которое было для них особенным.</p>"
                },
                {
                    "id": "Bound Spirits",
                    "name": "Аура Духов",
                    "description": "<p>@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.v61oEQaDdcRpaZ9X]{Аура}: 10ФТ</p><p>Урон: @Damage[4d6[void]]</p><p>Спас.: @Check[fortitude|dc:36|basic]</p>"
                },
                {
                    "id": "Rejuvenation",
                    "name": "Восстановление",
                    "description": "<p>Уничтожение ритуального объекта или места, использованного при создании немхайта, уничтожает его, освобождая связанных духов для движения в загробный мир.</p>"
                },
                {
                    "id": "Drain Life",
                    "name": "Истощение жизни",
                    "description": "<p>Когда немхайт наносит урон `живому` существу своим @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударом} Духовного Щупальца, существо должно успешно совершить @Check[type:fortitude|dc:36] или будет @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощен 2}. Дальнейший урон, наносимый немхайтом, увеличивает значение состояния на 1 при провале спасброска, до максимума Истощен 4.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Flensing Floor": {
			"name": "Режущий Пол",
            "tokenName": "Режущий Пол",
            "img": "systems/pf2e/icons/equipment/weapons/sawtooth-saber.webp",
            "tokenImg": "systems/pf2e/icons/equipment/weapons/sawtooth-saber.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Мастер)</p>",
            "hdescription": "<p>Длинные зазубренные сабли прорезают спрятанные в полу канавки, края саблий покрыты тем, что выглядит как кровь, но на самом деле является смертельным ядом.</p>",
            "hdisable": "<p>@Check[thievery|dc:45] (мастер) один раз за оружиейный стеллаж, чтобы отсоединить триггеры от механизма ловушки</p>",
            "hroutine": "<p>(10 действий)</p><hr><p>Ловушка совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Зазубренной Сабли за каждое действие, равномерно распределяя цели между существами в области ловушки. Если в области Б7 недостаточно целей, чтобы разделить эти действия поровну, случайным образом выбираются дополнительные цели.</p><p>Ловушка теряет одно действие за каждый уничтоженный клинок.</p><p>Ловушка игнорирует Штраф Множественной Атаки.</p>",
            "hreset": "Обычное",
            "items": [
                {
                    "id": "Sudden Blades",
                    "name": "Внезапные Сабли",
                    "description": "<p><strong>Триггер</strong>: Вы побеспокоили любое из оружий, хранящихся в любом из оружейных стеллажей</p><hr><p>Обе двери в эту комнату захлопываются и блокируются (КС40). Затем ловушка бросает инициативу.</p>"
                },
                {
                    "id": "xkEkPE1FNw7AMp70",
                    "name": "Зазубренная сабля"
                },
                {
                    "id": "333",
                    "name": "333",
                    "description": "333"
                }
            ]
		},
		"The Trial of Finality": {
			"name": "Испытание Смертью",
            "tokenName": "Испытание Смертью",
            "img": "icons/magic/death/skull-humanoid-crown-white-blue.webp",
            "tokenImg": "icons/magic/death/skull-humanoid-crown-white-blue.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Мастер)</p>",
            "hdescription": "<p>Свет падает с потолка на пол в кольце медленно клубящегося дыма.</p>",
            "hdisable": "<p>@Check[thievery|dc:43] (мастер) с помощью инструментов отражает и фокусирует свет, светящий сверху в окружающий дым, чтобы рассеять его и магическую энергию опасности,</p><p>@UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] (Ранг 9 @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo] КС36), чтобы противостоять испытанию</p>",
            "hroutine": "<p>(1 или 2 действия; @Trait[Emotion]{Эмоция} @Trait[Fear]{Страх} @Trait[Mental]{Ментальный})</p><p>Если существо в области Б4 парализовано или находится без сознания в результате Быстрой Смерти, первое действие испытания - Поддерживаение паралича или без сознания действием; парализованное или без сознания существо может в это время совершить новый @Check[will|dc:38|traits:emotion,fear,mental] против этого эффекта с теми же потенциальными результатами, что описаны для Быстрой Смерти, и КС кумулятивно уменьшается на 1 при каждом таком спасброске.</p><p>Второе действие Испытания Смерти заключается в том, что в дыму появляются ужасающие призрачные фигуры, которые кричат и телепатически угрожают всем в области Б4, обещая им Быструю Смерть. Все существа, кроме парализованного или находящегося без сознания существа, которое в данный момент переживает Быструю Смерть, должны совершить @Check[will|dc:38|traits:emotion,fear,mental]</p><hr><p><strong>Крит.Успех</strong>: Существо невредимо</p><p><strong>Успех</strong>: Существо получает @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}</p><p><strong>Провал</strong>: Существо получает @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2}</p><p><strong>Крит.Провал</strong>: Существо получает @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 3} и @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} до тех пор, пока остается Напуган</p>",
            "hreset": "<p>Как только в комнате не останется живых существ, испытание деактивируется, а затем сбрасывается по истечении 1 минуты.</p>",
            "items": [
                {
                    "id": "A Quick Death",
                    "name": "Быстрая Смерть",
                    "description": "<p><strong>Триггер</strong>: `Живое` существо делает движение в центральную 15-футовую область комнаты, непосредственно освещенную светом</p><hr><p>Спровоцировавшее существо на мгновение убеждается, что оно уже давно мертво и что события этого приключения - всего лишь галлюцинация. Если ранее в этом приключении существо было близко к смерти, оно на мгновение убеждается, что на самом деле не выжило в том столкновении. Существо должно совершить @Check[will|dc:38]</p><hr><p><strong>Крит.Успех</strong>: Существо избавляется от убеждения, что оно мертво, и понимает, что это была галлюцинация, вызванная магическим воздействием. Испытание Смертью деактивируется.</p><p><strong>Успех</strong>: Существо становится @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Парализован}, и убеждено, что оно мертво и теперь наблюдает, как призрак, за своими компаньонами из середины комнаты. Испытание Смертью бросается инициативу, и существо остается Парализован до конца следующего хода опасности.</p><p><strong>Провал</strong>: Как Успех, но вместо Парализован существа становится @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Без сознания} до конца следующего хода испытания. Находясь без сознания, существо переживает сновидение, в котором его переносят через Реку Душ в Могильник, где его душу будут судить.</p><p><strong>Крит.Провал</strong>: Как Провал, но существо становится @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречен 1} или увеличивает значение существующего состояния обреченности на 1. Если существо умирает в результате этого, Испытание Сметью деактивируется.</p>"
                },
                {
                    "id": "222",
                    "name": "222",
                    "description": "222"
                },
                {
                    "id": "333",
                    "name": "333",
                    "description": "333"
                }
            ]
		},
		"Trial of the Gods": {
			"name": "Испытание Богов",
            "tokenName": "Испытание Богов",
            "img": "icons/magic/control/silhouette-grow-shrink-blue.webp",
            "tokenImg": "icons/magic/control/silhouette-grow-shrink-blue.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Мастер)</p>",
            "hdescription": "<p>В светящейся сфере под потолком открывается глаз.</p>",
            "hdisable": "<p>@Check[thievery|dc:43] (мастер), чтобы деактивировать свечение и лишить его возможности наблюдать за комнатой</p><p>@UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] (Ранг 9 @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo] КС36) для противодействия испытанию</p><p>@Check[religion|dc:45] (мастер), чтобы провести сложный ритуал зажжения свечей в 5 раундов или поместить религиозный символ Гнерала Ордульфа на пустой крюк на любой стене в качестве действия @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействия}</p>",
            "hroutine": "<p>(1 действие; @Trait[Death]{Смерть} @Trait[Emotion]{Эмоция} @Trait[Fear]{Страх} @Trait[Mental]{Ментальный})</p><p>Красный глаз смотрит на случайное существо в области Б3, которое он может видеть и которое не участвует в ритуале зажжения свечей, а затем накладывает на эту цель @UUID[Compendium.pf2e.spells-srd.Item.Jmxru8zMdYMRuO5n] Ранг 9, заставляя ее увидеть Ачакек, поднимающуюся с земли, чтобы поразить нарушителя за то, что он не чтит богов.</p>",
            "hreset": "<p>Как только в комнате не останется ни одного существа, испытание деактивируется и сбрасывается через 1 минуту.</p>",
            "items": [
                {
                    "id": "Wrath of the Gods",
                    "name": "Гнев Богов",
                    "description": "<p><strong>Триггер</strong>: Существо пытается @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx] или @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H] на восточной двери, или завершает ход в этой комнате, не выполнив ритуал зажжения свечи</p><hr><p>В шаре, закрепленной на потолке, появляется светящийся красный глаз, который злобно смотрит на сработавшее существо, которое должно успешно совершить @Check[will|dc:46] или получить @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при Крит.Провале). Затем Испытание Богов бросает инициативу.</p>"
                },
                {
                    "id": "222",
                    "name": "222",
                    "description": "222"
                },
                {
                    "id": "333",
                    "name": "333",
                    "description": "333"
                }
            ]
		},
		"Trial of Tolerance": {
			"name": "Испытание Терпимости",
            "tokenName": "Испытание Терпимости",
            "img": "icons/environment/people/cleric-orange.webp",
            "tokenImg": "icons/environment/people/cleric-orange.webp",
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "hstealth": "<p>(Мастер)</p>",
            "hdescription": "<p>Убедительная иллюзия шумной рыночной сцены заполняет пустую комнату, сталкивая зрителей с потенциально пугающим разнообразием и неожиданными встречами.</p>",
            "hdisable": "<p>@Check[thievery|dc:43] (мастер), чтобы выцарапать хорошо спрятанные ключевые руны, выгравированные на полу комнаты</p><p>@UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] (Ранг 9; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo] КС36), чтобы противостоять испытанию</p>",
            "hroutine": "<p>(1 действие; @Trait[Emotion]{Эмоция} @Trait[Fear]{Страх} @Trait[Illusion]{Иллюзия} @Trait[Mental]{Ментальный})</p><hr><p>Неожиданно агрессивная или пугающая фигура, такая как Хеллнайт, демон, пират или убийца в плаще, внезапно появляется из толпы и быстро направляется к случайно выбранному персонажу в комнате, а затем угрожающе встает на его пути до конца раунда, после чего, похоже, теряет интерес и уходит обратно в толпу. Если цель испытывает страх или ненависть к определенному виду существ, эта неожиданная фигура олицетворяет эти страхи и ненависть.</p><p>Цель должна преуспеть в @Check[will|dc:46|traits:emotion,fear,illusion,mental] или получить @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1} (или @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 2} при Крит.Провале). Если какое-либо существо в комнате предпримет какие-либо враждебные действия против запугивающей фигуры, Испытание Терпимости использует свою реакцию @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.6siQhdXoJWb4ip6O.Item.QLzcGyEi8mdz6FR7]. Как только пройдет три раунда без использования @UUID[Compendium.pf2e.prey-for-death-bestiary.Actor.6siQhdXoJWb4ip6O.Item.QLzcGyEi8mdz6FR7], `Опасность` деактивируется.</p>",
            "hreset": "<p>Как только в комнате не останется ни одного существа, испытание деактивируется и сбрасывается через 1 минуту.</p>",
            "items": [
                {
                    "id": "Unveil the Bazaar",
                    "name": "Явить Базар",
                    "description": "<p><strong>Триггер</strong>: Существо начинает свой ход в области Б2</p><hr><p>Появляется убедительная иллюзия городского базара Илизмагорти с безоблачным голубым небом над головой. Окружающая толпа плотная, а запахи, виды и звуки вполне реалистичны, даже если никто в толпе на самом деле не сталкивается с персонажами, когда они слоняются. Затем Испытание Терпимости бросает инициативу.</p>"
                },
                {
                    "id": "Reflective Violence",
                    "name": "Отразить Насилие",
                    "description": "<p><strong>Триггер</strong>: Существо использует враждебное действие против иллюзорной фигуры, созданной Испытанием Терпимости, или терпит провал при попытке отключить ловушку</p><hr><p>Иллюзорная фигура без труда избегает действия, а затем появляется, чтобы атаковать спровоцировавшее существо, используя свой самый страшный и жестокий вариант. Независимо от того, как выглядит эта атака, спровоцировавшее существо получает @Damage[(3d12+19)[mental]]</p><p style=\"text-align: center\">@Check[reflex|dc:38|basic]</p>"
                },
                {
                    "id": "333",
                    "name": "333",
                    "description": "333"
                }
            ]
		}
	}
}