{
	"label": "Ночь Серой Смерти",
	"mapping": {
        "description": "system.details.publicNotes",
        "img": "img",
        "tokenName": "prototypeToken.name",
		"ring": "prototypeToken.ring",
        "tokenImg": "prototypeToken.texture.src",
        "tokenvision": "prototypeToken.sight.enabled",
        "tokendisplayBars": "prototypeToken.displayBars",
        "tokendisplayName": "prototypeToken.displayName",
        "randomImg": "prototypeToken.randomImg",
        "hstealth": "system.attributes.stealth.details",
        "hdisable": "system.details.disable",
        "hdescription": "system.details.description",
        "hreset": "system.details.reset",
        "hroutine": "system.details.routine",
        "prependAdjective": "prototypeToken.prependAdjective",
        "appendNumber": "prototypeToken.appendNumber",
        "actorLink": "prototypeToken.actorLink",
        "scaleX": "prototypeToken.texture.scaleX",
        "scaleY": "prototypeToken.texture.scaleY"
    },
	"entries": {
		"Chakanaj": {
			"name": "Чаканадж",
            "tokenName": "Чаканадж",
            "description": "<p>Крошечные, похожие на летучую мышь, с бледной кожей и втягивающимися, извивающимися лапками, чаканаджи охотятся за людьми, желая раскрыть их унизительные секреты. Экстремально миниатюрные и незаметные, они легко проскальзывают в здания или прячутся под карнизами, облегчая шпионаж за другими и выведывание их секретов. Чаканаджи любят выведывать секреты и мучить своих жертв, оставляя уличающие намеки на правду в местах, где их могут найти другие, или даже сообщения, угрожающие жертве, что кто-то \"знает правду\". Страх разоблачения может подтолкнуть жертву к совершению злодеяний, которые чаканадж использует, чтобы еще больше усугубить стыд и страх жертвы, к все большему удовольствию сахкила.</p><p>Чаканадж может замаскировать себя под предмет примерно того же размера, например под одежду, и ему особенно нравится заставлять жертву носить его, пока он нашептывает ей ненавистные предложения и усиливает ее тревогу и страдания.</p><p>Хотя большинство сахкилов не имеют ничего общего с @UUID[Compendium.pf2e.deities.Item.GX6PF9ifR47Xyjg9]{Норгорбером}, несмотря на их общее Мировоззрение, любовь чаканджей к тайнам привела к тому, что за годы существования Норгорбера они не раз вступали в союз с приспешниками Норгорбера, особенно в аспекте Норгорбера - Жнеца Репутации.</p><h2>Маска из Чаканаджа</h2><p>Чаканаджи любят закрывать лицо жертвы и притворяться обычной маской. Это не только позволяет им видеть все, что делает хозяин, но и упираться своими острыми лапами в его лицо - тонкая угроза насилия, чтобы держать хозяина в узде.</p>",
			"prependAdjective": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Retaliate",
                    "name": "Ответный Удар",
                    "description": "<p><strong>Триггер</strong>: Существо в пределах досягаемости чаканаджа атакует его хозяина</p><p><strong>Требования</strong>: Чаканадж связан с хозяином</p><hr><p>Чаканадж совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} Ногой по спровоцировавшему существу. Если при совершение этого Удара Чаканадж @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Перевоплотился} в одежду, то маскировка прекращается.</p>"
                },
                {
                    "id": "Bond with Host",
                    "name": "Связь с Хозяином",
                    "description": "<p><strong>Требования</strong>: Чаканадж находится рядом с согласным существом</p><hr><p>Чаканадж входит в пространство существа (в дальнейшем называемого его хозяином) и покрывает подходящую поверхность хозяина, например, лицо или спину. Чаканадж занимает то же пространство, что и его хозяин, и движется вместе с ним. Он не нарушает чувств и движений носителя. Во время ношения чаканадж устанавливает на своего хозяина эффект постоянной @UUID[Compendium.pf2e.spells-srd.Item.d7Lwx6KAs47MtF0q].</p><p>Атаки, направленные на чаканаджа, выбирают вместо него хозяина, но используют более высокие значения КБ или Спасброска между чаканаджем и хозяином. Эффекты области распространяются как на чаканаджа, так и на хозяина, как обычно для области действия.</p>"
                },
                {
                    "id": "Interpose",
                    "name": "Перехват",
                    "description": "<p><strong>Требования</strong>: Чаканадж связан с хозяином</p><hr><p>Чаканадж встает между хозяином и его врагами, давая хозяину бонус обстоятельства +2 к КБ до начала следующего хода чаканаджа.</p><p>@UUID[Compendium.pf2e.bestiary-effects.Item.7PjBr9LsVB0Jjzyu]</p>"
                },
                {
                    "id": "Skip Between",
                    "name": "Пройти Между",
                    "description": "<p>Сахкил перемещается из Материального Плана в Эфирный План или наоборот, с эффектами @UUID[Compendium.pf2e.spells-srd.Item.D2nPKbIS67m9199U], за исключением того, что эффект имеет неограниченную продолжительность и может его @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]</p><p>@Trait[Summoned]{Призванный} @Trait[Sahkil]{Сахкил} не может использовать Пройти Между</p>"
                },
                {
                    "id": "+4 to Perception to Sense Motive",
                    "name": "+4 Восприятия для Понять Намерение"
                },
                {
                    "id": "Ear for Secrets",
                    "name": "Ухо к Секретам",
                    "description": "<p>Чаканадж знает, когда существо в радиусе 30 футов лжет, если только оно критически не преуспело в своей проверке, чтобы солгать чаканаджу. Эта способность не раскрывает правду.</p>"
                },
                {
                    "id": "Easy to Call",
                    "name": "Легко Призываемый",
                    "description": "<p>Уровень сахкила считается на 2 уровня ниже, чтобы его можно было призвать с помощью ритуала @UUID[Compendium.pf2e.spells-srd.Item.2ykmAVKrsAWcazcC] (и, возможно, других ритуалов, на усмотрение ГМ), но он всегда может атаковать или уйти вместо переговоров, если проверка первичного заклинателя не увенчалась критическим успехом.</p>"
                },
                {
                    "id": "Mask of Terror (At Will) (Self Only)",
                    "name": "Маска ужаса (По Желанию, На Себя)",
                    "description": "<p>Цель кажется отвратительным и ужасным существом. Эффект уникален для каждого наблюдателя, поэтому человек, видящий цель, может увидеть демона с окровавленными клыками, но демон, видящий цель, может увидеть сияющий ангельский образ.</p><p>Когда любое существо совершает враждебное действие против цели, оно должно совершить спасбросок Воли. После этого оно временно иммунно до конца своего следующего хода.</p><p><strong>Успех:</strong> Существо невредимо.</p><p><strong>Провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 2} до использования своего действия.</p><p><strong>Критический провал:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 2} и его действие проваливается и тратится.</p><hr><p><strong>Усиление (8-й):</strong> Вы можете выбрать целями вплоть до 5 существ. Если существо использует враждебное действие или реакцию, которая воздействует одновременно на несколько целей, ему надо сделать только один спасбросок против <em>маски ужаса</em>.</p>"
                },
                {
                    "id": "True Seeing (Constant)",
                    "name": "Истинное зрение (Постоянно)",
                    "description": "<p>Вы видите всё в радиусе 60 футов таким как оно есть. Мастер совершает тайную проверку @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействия} против любого эффекта @Trait[Illusion]{иллюзии}, @Trait[Polymorph]{полиморфа} или @Trait[Morph]{трансформации} в этой области, но только для того, чтобы определить, видите ли вы сквозь неё (например, если проверка успешна против заклинания полиморфа, вы можете видеть истинную форму существа, но заклинание полиморфа не заканчивается).</p>"
                },
                {
                    "id": "Fear (At Will)",
                    "name": "Страх (По Желанию)",
                    "description": "<p>Вы вселяете в цель страх; она должна совершить спасбросок Воли.</p><hr><p><strong>Критический успех:</strong> Цель невредима.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугана 1}.</p><p><strong>Провал:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугана 2}.</p><p><strong>Критический провал:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугана 3} и впадает в @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бегство} на 1 раунд.</p><hr><p><strong>Усиление (3-й):</strong> Вы можете выбрать целями вплоть до 5 существ.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Conqueror Worm": {
			"name": "Червь-Завоеватель",
            "tokenName": "Червь-Завоеватель",
            "description": "<p>Черви-Завоеватели - глубоко злобные существа, обладающие ужасающей магической силой. Они обладают высоким интеллектом и рассматривают общество как игрушку, осуществляя далеко идущие и тиранические планы, чтобы изменить или разрушить его по своему усмотрению. Черви-Завоеватели терпеливы, часто выжидают годами (а иногда и десятилетиями), чтобы осуществить задуманное, наблюдая за происходящим из своих логовищ. Червь-Завоеватель, заинтересовавшийся регионом, мысленно управляет его фигурами, такими как политические лидеры и ключевые повстанцы, воздействуя на них и разыгрывая их между собой, как игровые фигуры, из-за кулис - чаще всего из хорошо защищенных подземных покоев.</p><p>Большинство жертв Червей-Завоевателей даже не подозревают, что стали объектом их махинаций, но некоторые из них в итоге служат существу или поклоняются ему. Черви не жалеют своих жертв и склонны избавляться от них в тот момент, когда они им не нужны.</p><h2>Конец Игры</h2><p>Червь-Завоеватель может играть с обществом на протяжении многих поколений, создавая из него модель порабощения или тирании, соответствующую его злым прихотям. Время от времени Червь-Завоеватель может стирать с лица земли города, устраивая переворот, который дает надежду населению, но просто заменяет один злой режим другим. Когда ему надоедают эти реконструкции, Червь-Завоеватель навсегда покидает общество и переходит в другое. Это далеко не конец; завоеватель, планирующий покинуть общество, старается оставить его в таком разрушенном состоянии, чтобы ни один другой Червь-Завоеватель не захотел его повторно использовать. Червь может устроить такие потрясения, чуму или войны, что в живых останутся лишь немногие члены общества, а от потерянной и злой нации останутся лишь отголоски.</p><h2>Поклонение Червям-Завоевателям</h2><p>Отдельные Черви-Завоеватели - это меньшие божества, способные даровать заклинания тем, кто им поклоняется. Зачастую жрецы Червя-Завоевателя - единственные в его обширной сети спятанных агентов и развращенных культов, кто догадывается о природе злобного существа, дергающего за ниточки. Хотя отдельные Черви-Завоеватели имеют различные эдикты, анафемы и предпочитаемое оружие, соответствующие их личностям, среди Червей-Завоевателей распространены следующие.</p><p><strong>Эдикты</strong>: воздействие на власть имущих, поощрение способностей психов, одобрение несправедливых законов</p><p><strong>Анафема</strong>: осуществлять поспешные планы, говорить правду только для того, чтобы взрастить большую ложь, раскрывать тех, кто находится выше в сети червя-завоевателя</p><p><strong>Божественная Сила</strong>: Нанесение Ран</p><p><strong>Божественный Навык</strong>: Обман</p><p><strong>Предпочитаемое оружие</strong>: кинжал</p><p><strong>Домены</strong>: амбиции, тайна, хитрость, тирания</p><p><strong>Заклинания</strong>:</p><ul><li><p>1-е @UUID[Compendium.pf2e.spells-srd.Item.vLA0q0WOK2YPuJs6];</p></li><li><p>5-е @UUID[Compendium.pf2e.spells-srd.Item.9BnhadUO8FMLmeZ3];</p></li><li><p>7-е @UUID[Compendium.pf2e.spells-srd.Item.8kJbiBEjMWG4VUjs]</p></li></ul>",
			"actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Mental Invader",
                    "name": "Ментальный Завоеватель",
                    "description": "<p><strong>Триггер</strong>: Существо общается с Червем-Завоевателем телепатически (даже отвечая на его телепатию или используя @Trait[Mental]{Ментальное} заклинание, например @UUID[Compendium.pf2e.spells-srd.Item.R9xqCBblkS5KE4y7]) или проваливает спасбросок против @Trait[Mental]{Ментального} заклинания, наложенного Червем-Завоевателем</p><hr><p>Червь-Завоеватель заражает разум существа, позволяя ему мысленно связываться с ним на расстоянии. Существо должно совершить @Check[type:will|dc:48] и временно становится иммуным на 1 год.</p><hr><p><strong>Крит.Успех</strong>: Цель не затронута и больше не может быть затронута Ментальным Завоевателем Червя-Завоевателя.</p><p><strong>Успех</strong>: Цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} на 1 минуту.</p><p><strong>Провал</strong>: Как Успех, Червь-Завоеватель может использовать телепатию и ментальные заклинания, независимо от расстояния, пока червь и цель находятся на одном плане. Эта связь постоянна и может быть разорвана только @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U], @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu] или подобной магией. Червь-Завоеватель может поддерживать максимум 10 связей с целями Ментального Завоевателя. Если другое существо будет заражено, червь должен выбрать, какая из существующих связей закончится, или, если червь предпочитает сохранить свои 10 связей, новое существо не будет заражено вместо него.</p><p><strong>Крит.Провал</strong>: Как Провал и до тех пор, пока длится ментальная связь, цель использует результат на одну степень успеха хуже, чем результат ее спасброска против ментальных заклинаний, сотворенных Червем-Завоевателем.</p>"
                },
                {
                    "id": "Breath Weapon",
                    "name": "Атака Дыханием",
                    "description": "<p>Червь-Завоеватель выбрасывает кислоту в @Template[type:line|distance:120], которая наносит @Damage[14d10[acid]] всем существам в области (@Check[type:reflex|dc:44|basic:true]).</p><p>В течение 1d4 раундов он не может снова использовать Атаку дыханием.</p><section class=\"secret\" id=\"secret-vBz4r2GRB9NL2PRY\"><p>It can't use Breath Weapon again for [[/br 1d4 #Recharge Breath Weapon]]{1d4 rounds}.</p></section>"
                },
                {
                    "id": "Fast Swallow",
                    "name": "Быстрое Проглатывание",
                    "description": "<p><strong>Триггер</strong>: Червь-Завоеватель Захватил существо</p><hr><p>Червь использует Проглотить целиком.</p>"
                },
                {
                    "id": "Muster Minions",
                    "name": "Призыв Миньонов",
                    "description": "<p>Червь-Завоеватель выбирает до трех готовых существ, подверженных его способности Ментальный Завоеватель, которые находятся на том же плане, и телепортирует их на соседние с червем клетки по своему выбору.</p>"
                },
                {
                    "id": "bs1iKnQ8cmv0AxtL",
                    "name": "Проглотить целиком",
                    "description": "<p>Макс.Размер: Огромный</p><p>@Damage[(4d10+10)[bludgeoning],(2d6)[acid]]</p><div data-visibility=\"gm\"><p>Разрыв 44</p></div><hr><p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
                },
                {
                    "id": "Telepathy 200 feet",
                    "name": "Телепатия 200",
                    "description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Telepathy]</p>"
                },
                {
                    "id": "Convincing Telepathy",
                    "name": "Убедительная Телепатия",
                    "description": "<p>Когда Червь-Завоеватель общается телепатически, его непреодолимая воля подкрепляет его ложь. Проверки Обмана и КС Обмана не штрафуют за изощренную или невероятную телепатическую ложь.</p>"
                },
                {
                    "id": "Telepathic Escape",
                    "name": "Телепатическое Бегство",
                    "description": "<p>Когда Червь-Завоеватель умирает, он телепатически проецирует свое сознание в существо, зараженное его способностью Ментальный Завоеватель и находящееся на том же плане, что и Червь-Завоеватель. Существо должно успешно совершить @Check[type:will|dc:48|name:Mental Invader], иначе оно будет одержимо Червем-Завоевателем. Эффект такой же, как у заклинания @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Одержимость} с неограниченной продолжительностью, за исключением того, что Червь-Завоеватель полностью лишается своего физического тела. Тело носителя, одержимое червем-завоевателем, претерпевает ужасные изменения. Каждый день хозяин должен успешно выполнять @Check[type:will|dc:48|name:Mental Invader] или навсегда стать @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманен 1} (или увеличить значение одурманен на 1) и все больше бледнеть, лысеть и раздуваться. Когда носитель достигает одурманен 4, вокруг него образуется эктоплазменный кокон. В течение следующих 24 часов носитель претерпевает стремительную метаморфозу и появляется на свет в виде нового Червя-Завоевателя со всеми воспоминаниями о предыдущей инкарнации. В этот момент носитель мертв и не может быть восстановлен, кроме как с помощью @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Чуда}, @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Желания} или подобной магии. Однако до этого момента ужасное превращение может быть прекращено любым эффектом, изгоняющим одержимость червя-завоевателя, то есть истребителям червя-завоевателя лучше всего найти его сознание и прекратить одержимость, пока не стало слишком поздно и червь не восстал снова.</p>"
                },
                {
                    "id": "True Seeing",
                    "name": "Истинное Зрение",
                    "description": "<p>Червь-Завоеватель всегда под действием @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki] Ранг 9</p>"
                },
                {
                    "id": "True Strike",
                    "name": "Верный удар",
                    "description": "<p>Взгляд в будущее гарантирует, что ваш следующий удар будет точным. Следующий раз, когда вы совершаете бросок атаки до конца вашего хода, бросьте кости на атаку дважды и используйте лучший результат. Эта атака игнорирует штрафы обстоятельства на бросок атаки и любые требуемые чистые проверки, если цель @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Скрыта} или @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Спрятана}.</p><p>@UUID[Compendium.pf2e.spell-effects.Item.fpGDAz2v5PG0zUSl]</p>"
                },
                {
                    "id": "Nondetection",
                    "name": "Завеса уединения",
                    "description": "<p>Вы воздвигаете защитные чары, благодаря которым цель трудно обнаружить с помощью магии. <em>Завеса уединения</em> пытается @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo#protivodejstvie$1]{Противодействовать} всем эффектам <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDetection\">обнаружения</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionRevelation\">откровения</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionScrying\">видения</span>, используемым против цели или ее снаряжения в течение всего времени действия, считая для этой цели чары как заклинания 1-го ранга. Успешное противодействие заклинанию, направленному на область или несколько целей, снимает эффект только с цели <em>завесы уединения</em>.</p>"
                },
                {
                    "id": "Modify Memory",
                    "name": "Переписать память",
                    "description": "<p>Вы изменяете воспоминания цели, стирая воспоминание, повышая его четкость, изменяя воспоминание или добавляя ложное. Цель может совершить спасбросок Воли, чтобы противостоять заклинанию.</p><hr><p><strong>Критический успех:</strong> Цель невредима и понимает что вы пытались изменить ее память.</p><p><strong>Успех:</strong> Цель невредима, но думает, что ваше заклинание было чем-то безобидным, а не <em>перезапись памяти</em>, если только она не опознает заклинание.</p><p><strong>Провал:</strong> В течение первых 5 минут действия заклинания вы можете \"Поддерживать\" заклинание, чтобы один раз в раунд изменить воспоминание. Когда вы это делаете, вы представляете до 6 секунд памяти для изменения, максимум в 5 непрерывных минут памяти.</p><p>Все изменённые воспоминания остаются изменёнными до тех пор, пока действует заклинание. Если цель выйдет из зоны действия до истечения 5 минут, вы не можете продолжать изменять воспоминания.</p><hr><p><strong>Усиление (6-й):</strong> Вы можете \"Сотворить\" это заклинание на готовую цель, чтобы подавить все воспоминания об определённой теме, изложенной в 50 словах или меньше. Этот эффект постоянный, и эти пропуски покрываются неясной дымкой.</p>"
                },
                {
                    "id": "Feeblemind",
                    "name": "Не бери в голову",
                    "description": "<p>Вы резко снижаете умственные способности цели. Цель должна совершить спасбросок Воли. Эффекты этого проклятия можно снять только с помощью эффектов, нацеленных на проклятия.</p><hr><p><strong>Критический успех:</strong> Цель невредима.</p><p><strong>Успех:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманена 2} на 1 раунд.</p><p><strong>Провал:</strong> Цель @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманена 4} на неограниченное время.</p><p><strong>Критический провал:</strong> Интеллект цели навсегда становится ниже, чем у животного, и она считает свои модификаторы Харизмы, Интеллекта и Мудрости как −5. Она теряет все классовые умения, которые требуют умственных способностей, включая все заклинательские. Если цель — игровой персонаж, он становится неигровым персонажем под управлением Мастера.</p>"
                },
                {
                    "id": "Magic Missile",
                    "name": "Шквал силы",
                    "description": "<p>Вы выпускаете осколок затвердевшей магии в сторону существа, которое вы можете видеть. Он автоматически попадает и наносит 1d4+1 урона силой. За каждое дополнительное действие потраченное на @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворение заклинания}, увеличьте количество выпускаемых осколков на 1, до максимума в 3 осколка за 3 действия. Вы выбираете цель для каждого осколка отдельно. Если вы выпускаете более одного осколка в одну цель, сложите урон до применения бонусов или штрафов к урону, сопротивлений, слабостей и т.д.</p><hr><p><strong>Усиление (+2):</strong> Вы выпускаете 1 дополнительный осколок за каждое потраченное действие.</p>"
                },
                {
                    "id": "Mind Blank",
                    "name": "Скрытый разум",
                    "description": "<p>Мощные защитные чары прячут существо от магии прорицания. Цель получает бонус состояния +4 к спасброскам против ментальных эффектов. <em>Скрытый разум</em> пытается противодействовать любым эффектам обнаружения, откровения и видения, как если бы это заклинание было на 1 ранг выше, чем в действительности. При успехе эффект функционирует как обычно, за исключением того, что он не обнаруживает ничего о цели и её имуществе. Например, <em>обнаружение магии</em> всё ещё определит другую магию в области, но не найдет никакой магии на цели.</p><p>@UUID[Compendium.pf2e.spell-effects.Item.DBaMtFHRPEg1JeLs]</p>"
                },
                {
                    "id": "Time Stop",
                    "name": "Заморозка времени",
                    "description": "<p>Вы временно останавливаете время для всего, кроме себя, что позволяет вам использовать несколько действий, а другим кажется будто время не шло. Сразу же после сотворения <em>заморозки времени</em>, вы можете использовать вплоть до 9 действий, в виде 3 сетов вплоть до 3 действий в каждом.</p><p>После каждого сета действий проходит 1 раунд, но только для вас, эффектов, имеющих целью конкретно вас или воздействующих на вас, и эффектов, которые вы создаете во время остановки. Все другие существа и объекты неуязвимы к вашим атакам и вы не можете выбирать их в качестве целей или воздействовать на них чем-либо.</p><p>Как только вы закончили свои действия, время начинает снова течь для остального мира. Если вы создали эффект с продолжительностью, которая длится после окончания времени действия <em>заморозки времени</em>, такой как @UUID[Compendium.pf2e.spells-srd.Item.IarZrgCeaiUqOuRu], он мгновенно воздействует на других, но не имеет других эффектов, которые происходят при изначальном сотворении заклинания.</p>"
                },
                {
                    "id": "True Seeing (Constant)",
                    "name": "Истинное зрение (Постоянно)",
                    "description": "<p>Вы видите все в радиусе 60 футов таким как оно есть. Мастер совершает тайную проверку противодействия против любого эффекта <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionIllusion\">иллюзий</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMorph\">трансформации</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPolymorph\">полиморфа</span> в этой области, но только для того, чтобы определить, видите ли вы сквозь нее (например, если проверка успешна против заклинания полиморфа, вы можете видеть истинную форму существа, но заклинание полиморфа не заканчивается).</p>"
                },
                {
                    "id": "Air Walk (Constant)",
                    "name": "Хождение по воздуху (Постоянно)",
                    "description": "<p>Цель может ходить по воздуху, как если бы он был твердой землей. Таким образом, она может подниматься или спускаться под углом в 45 градусов.</p>"
                },
                {
                    "id": "Mind Reading (At Will)",
                    "name": "Чтение разума (По Желанию)",
                    "description": "<p>Беглым ментальным прикосновением вы пытаетесь прочитать мысли цели. Она должна совершить спасбросок Воли. После этого цель становится временно иммунной для вашего <em>чтения разума</em> на 1 час.</p><hr><p><strong>Критический успех:</strong> Когда вы \"Сотворяете\" это заклинание, цель чувствует смутные поверхностные мысли от вас.</p><p><strong>Успех:</strong> Вы узнаете, является ли модификатор Интеллекта цели больше вашего, равен ему или ниже.</p><p><strong>Провал:</strong> Когда вы \"Сотворяете\" это заклинание, то чувствуете смутные поверхностные мысли от цели, и узнаёте, является ли модификатор Интеллекта цели больше вашего, равен ему или ниже.</p><p><strong>Критический провал:</strong> Как провал, и на время продолжительности заклинания вы можете @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg]{Поддерживать} заклинание, чтобы снова обнаружить поверхностные мысли цели. Цель не совершает никаких дополнительных спасбросков.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Gray Death": {
			"name": "Серая Смерть",
            "tokenName": "Серая Смерть",
            "description": "<p>Последних Клинков Галта боятся не только из-за быстрой смерти, которую они приносят, но и потому, что, по слухам, магические гильотины удерживают души убитых и не дают им уйти в загробный мир. Правда еще хуже: Последний Клинок содержит лишь ограниченное количество метафизического пространства для хранения душ, и как только оно заполняется, души объединяются в страшную, злобную сущность, называемую Серой Смертью. Чем больше душ попадает в ловушку последнего клинка, тем могущественнее становится Серая Смерть. Серая Смерть не представляет особой угрозы, пока находится в Последнем Клинке, кроме как придает гильотине ауру ощутимой злобы. Однако, освободившись, Серая Смерть становится практически неостановимой угрозой.</p><h2>Спроектированное Бедствие</h2><p>Серые Садовники Галта тщательно продумывали свои казни, чтобы каждый Последний Клинок забирал как можно больше душ. Спустя 50 лет каждый Последний Клинок теперь хранит в себе Серую Смерть. Самые старые и известные Последние Клинки содержат более мощные и злобные версии этих существ.</p>",
			"actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "Hand",
                    "name": "Рука"
                },
                {
                    "id": "Flailing Touch",
                    "name": "Цепные Касания",
                    "description": "<p>Серая Смерть наносит до четырех @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударов} рукой, каждый из которых направлен на разную цель, до которой он может дотянуться. Этими ударами она увеличивает свою досягаемость до 100 футов.</p><hr><p>Эти удары считаются одной атакой для Штрафа Множественной Атаки Серой Смерти, и Штраф не увеличивается до окончания атак.</p>"
                },
                {
                    "id": "Resentful Possession",
                    "name": "Одержимость Фрагментом Души",
                    "description": "<p><strong>Частота</strong>: 1/Раунд</p><hr><p>Серая Смерть выбирает живое существо в радиусе 30 футов. Цель должна получить успех в @Check[type:will|dc:42], иначе фрагмент озлобленной души поселится в ее духе и обратит его против союзников. Пока цель обладает этим фрагментом, она не считается ничьим союзником для обеспечения взятия в тиски, и союзник, сотворяющий на существо заклинание, которое обычно действует только на готовое существо, должен успешно пройти проверку на @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo] (Ранг 10 КС42), иначе заклинание не имеет эффекта. Фрагмент исчезает через 24 часа.</p>"
                },
                {
                    "id": "Lifesense 1,000 feet",
                    "name": "Жизнечувствительность 1000",
                    "description": "<p>@Localize[PF2E.NPC.Abilities.Glossary.Lifesense]</p>"
                },
                {
                    "id": "Soul Bleed",
                    "name": "Душетечение",
                    "description": "<p>Аура 1000 футов. Существа, которые начинают свой ход в Ауре, получают @Damage[5d6[void]] и должны получить успех в @Check[type:fortitude|dc:42] или стать @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречен 1}. Если существо 13-го уровня или ниже, состояние обреченности от Душетечение является кумулятивным, увеличиваясь на 1 с каждым провалом спасброска, пока существо не умрет (обычно при Обречен 4).</p>"
                },
                {
                    "id": "Life Sap",
                    "name": "Утекание Жизни",
                    "description": "<p>Существо, получившее урон от Удара Руки Серой Смерти, должно успешно совершить @Check[type:fortitude|dc:42] или будет @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Истощено 1}, и @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Парализовано} на 1 раунд при крит.провале.</p>"
                },
                {
                    "id": "Spectral Lurker",
                    "name": "Спектральное Сокрытие",
                    "description": "<p>Серая Смерть не @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} из-за того что начинает раунд в объекте.</p>"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		},
		"Gray Gardener Assassin": {
			"name": "Gray Gardener Assassin"
		},
		"Gray Gardener Director General": {
			"name": "Gray Gardener Director General"
		},
		"Gray Gardener Enforcer": {
			"name": "Gray Gardener Enforcer"
		},
		"Guillotine Golem": {
			"name": "Guillotine Golem"
		},
		"Keznin Nevarmo": {
			"name": "Keznin Nevarmo"
		},
		"Mateena Lumlin": {
			"name": "Mateena Lumlin"
		},
		"Miss Whisper": {
			"name": "Miss Whisper"
		},
		"Pageant Troupe": {
			"name": "Pageant Troupe"
		},
		"Pendulum Pit": {
			"name": "Pendulum Pit"
		},
		"Planar Eviction Trap": {
			"name": "Planar Eviction Trap"
		},
		"Riekanoy": {
			"name": "Riekanoy"
		},
		"Tumblak": {
			"name": "Tumblak"
		},
		"Worm Prophet": {
			"name": "Worm Prophet"
		},
		"Zintaya Calbieste": {
			"name": "Zintaya Calbieste"
		},
		"creature": {
			"name": "",
            "tokenName": "",
			"img": "",
            "tokenImg": "",
            "description": "",
            "appendNumber": true,
			"actorLink": true,
            "tokenvision": true,
			"ring": {
				"enabled": true,
				"colors": {
				  "ring": null,
				  "background": null
				},
				"effects": 5,
				"subject": {
				  "scale": 1,
				  "texture": null
				}
			},
            "tokendisplayBars": 40,
            "tokendisplayName": 20,
            "items": [
                {
                    "id": "111",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "112",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "113",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "114",
                    "name": "111",
                    "description": "111"
                },
                {
                    "id": "115",
                    "name": "111",
                    "description": "111"
                }
            ]
		}
	}
}