// formattingArray.js

const formattingArray = [

//бонусы/штрафы
  { pattern: /(?<=(штраф[а-яё]*)\s)(обстоятельств[а-яё]*)/gi, style: "ts-obstoyatelstva"},
  { pattern: /(?<=(бонус[а-яё]*)\s)(обстоятельств[а-яё]*)/gi, style: "ts-obstoyatelstva"},
  { pattern: /(?<=(штраф[а-яё]*)\s)(состоян[а-яё]*)/gi, style: "ts-sostoyaniya"},
  { pattern: /(?<=(бонус[а-яё]*)\s)(состоян[а-яё]*)/gi, style: "ts-sostoyaniya"},
  { pattern: /(?<=(штраф[а-яё]*)\s)(предмета)/gi, style: "ts-predmeta"},
  { pattern: /(?<=(бонус[а-яё]*)\s)(предмета)/gi, style: "ts-predmeta"},

  { pattern: /(?<=(\s|^))(Крит\.Успех)(?=:)/gi, style: "ts-krituspeh" },
  { pattern: /(?<=(\s|^))(Крит\.Провал)(?=:)/gi, style: "ts-kritproval" },
  { pattern: /(?<=(^))Успех(?=:)/gi, style: "ts-uspeh" },
  { pattern: /(?<=(^))Провал(?=:)/gi, style: "ts-proval" },
  { pattern: /(?<=\s|^)([0-9]+ Побед[а-яё]* Очк[а-яё]*|Побед[а-яё]* Очк[а-яё]*)/gi, style: "ts-uspeh" },


  { pattern: /(`(?!(?:крошечн|мален|средн|больш|огромн|исполин|обычн|необычн|редк|уникал|молод|взросл|элитн|размер|проворн|свиреп|именн|принцип_добро|принцип_нейтрал|принцип_зло|нейтрал_добро|нейтрал|нейтрал_зло|хаот_добро|хаот_нейтрал|хаот_зло))[а-яё_/0-9d]*`)/gi, style: "ts-priznak" },
  { pattern: /(`(крошечн|мален|средн|больш|огромн|исполин|размер)[а-яё]*`)/gi, style: "ts-razmer" },
  { pattern: /(`(обычн|молод)[а-яё]*`)/gi, style: "ts-obich" },
  { pattern: /(`(необычн|взросл)[а-яё]*`)/gi, style: "ts-neobich" },
  { pattern: /(`(редк|проворн|свиреп)[а-яё]*`)/gi, style: "ts-redk" },
  { pattern: /(`(уникал|элитн|именн)[а-яё]*`)/gi, style: "ts-unik" },
  { pattern: /(`(принцип_добро|принцип_нейтрал|принцип_зло|нейтрал_добро|нейтрал|нейтрал_зло|хаот_добро|хаот_нейтрал|хаот_зло)`)/gi, style: "ts-mirovoz" },
  { pattern: /(?<=(\s|^))(Врем\.ОЗ (\d+|\d+d\d+)|(\d+|\d+d\d+) Врем\.ОЗ|Макс\.ОЗ (\d+|\d+d\d+)|(\d+|\d+d\d+) Макс\.ОЗ|ОЗ (\d+|\d+d\d+)|(\d+|\d+d\d+) ОЗ|Очк[а-яё]* Здоров[а-яё]* (\d+|\d+d\d+)|(\d+|\d+d\d+) Очк[а-яё]* Здоров[а-яё]*|Врем\.ОЗ|Макс\.ОЗ|ОЗ\b|Очк[а-яё]* Здоров[а-яё]*)/gi, style: "ts-oz" },
  { pattern: /Штраф\.Множ\.Атак\./gi, style: "ts-shma" },

  { pattern: /((\d+d\d+ \+ \d+|\d+d\d+\+\d+|\d+d\d+|\d+) |)(Продолж\.[а-яё]*\.Урон|[а-яё]*\.Урон|Кровотеч\.)/gi, style: "ts-uron" },
  { pattern: /(?<=(\s|^))(КБ [0-9]+|КБ(?=\s|$|\.|,|:)|Пр\.Спас\.СТК[а-яё._0-9]*|Спас\.СТК[а-яё._0-9]*|Пр\.Спас\.РФЛ[а-яё._0-9]*|Спас\.РФЛ[а-яё._0-9]*|Пр\.Спас\.Воля[а-яё._0-9]*|Спас\.Воля[а-яё._0-9]*|Пр\.Спас\.|Спас\.)/gi, style: "ts-kb" },
  { pattern: /(Знан[а-яё]*: [а-яё]*_[а-яё]*_КС_[а-яё._0-9]*|Знан[а-яё]*: [а-яё]*_КС_[а-яё._0-9]*|[а-яё]*_[а-яё]*_КС_[а-яё._0-9]*|[а-яё]*_КС_[а-яё._0-9]*|КС_[а-яё._0-9]*|(Твердост[а-яё]*|ПП)_[0-9]+|Атак_[а-яё._0-9]*|Мод\.[а-яё._0-9]*)/gi, style: "ts-kb" },

  { pattern: /(?<=\s|^)(ПИ|ГМ)(?=\s|$|\.|,|:)/gi, style: "ts-spisok"},
  { pattern: /[0-9]* Набор[а-яё]* Сокровищ[а-яё]*/gi, style: "ts-oz" },





//Имена в приключениях
{ pattern: /(?<=\s|^)(Бел[а-яё]* Лил[а-яё]*|Удар[а-яё]* Ром[а-яё]*|Варосс[а-яё]* Лантер[а-яё]*|Лантер[а-яё]*|Варосс[а-яё]*|Хайрикс[а-яё]*|Кайден[а-яё]* Кайлин[а-яё]*|Бочон[а-яё]* Кайлин[а-яё]*|Дувелл[а-яё]* Морин[а-яё]*|Дувелл[а-яё]*|Жирн[а-яё]* Халдрен[а-яё]*|Халдрен[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Анатолий[а-яё]*|Белин[а-яё]*|Вансид[а-яё]* Крид[а-яё]*|Джаспин[а-яё]* Хинспин[а-яё]*|Имоджин[а-яё]*|Кобб[а-яё]*|Хоремхеб[а-яё]*|Хосров[а-яё]*|Юли[а-яё]* Антонин[а-яё]*|Ямитс[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^|\")(Уорвил[а-яё]*|Принц[а-яё]* Сорок[а-яё]*|Джемм[а-яё]* Редклав[а-яё]*|Редклав[а-яё]*|Джемм[а-яё]*|Мотак[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^|\")(Зар[а-яё]* Дахоат[а-яё]*|Рахил[а-яё]* Харкал[а-яё]*|Дахоат[а-яё]*|Харкал[а-яё]*|Никоридин[а-яё]*|Келизар[а-яё]*|Тр[а-яё]* Причин[а-яё]* Жи[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^|\")(Ок[а-яё]* Абенд[а-яё]*|Поцел[а-яё]* Сабл[а-яё]*|Адар[а-яё]*|Халид[а-яё]*|Дженесар[а-яё]*|Крентак[а-яё]*|Кахобе[а-яё]*|Бесмар[а-яё]*|Гозре[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^|\")(Магатт[а-яё]* Ул[а-яё]*|Абадар[а-яё]*|Остров[а-яё]* Ярк[а-яё]* Стекл[а-яё]*|Остров[а-яё]* Светл[а-яё]* Стекл[а-яё]*|Хазплап[а-яё]*|Хинспин[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^|\")(Редблейд[а-яё]*|Гхол-Ган[а-яё]*|Горал-Р[а-яё]*|Грозн[а-яё]* Прилив[а-яё]*|Орсилир[а-яё]*|Ванси[а-яё]* Крид[а-яё]*|Крид[а-яё]*)/gi, style: "ts-spisok"},

{ pattern: /(^|\s|\()(Зон[а-яё]* [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+|Зон[а-яё]* [а-яё]*[0-9\.]+ (и|или|,) [а-яё.]*[0-9]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+)|Зон[а-яё]* [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9.]+|Зон[а-яё]* [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+|Зон[а-яё]* [а-яё]*[0-9\.]+ (и|или|,) [а-яё]*[0-9\.]+|(Зон[а-яё]* [а-яё]*[0-9\.]+)(?=\s|$|\.|,|\|;|\))/gi, style: "ts-spisok" },

//Тени на Закате
{ pattern: /(?<=\s|^)(Стар[а-яё]* Корв[а-яё]*|Зам[а-яё]* Корв[а-яё]*|Корвос[а-яё]*|Нов[а-яё]* Тасси[а-яё]*|Тасси[а-яё]*|Голарио[а-яё]*|Равун[а-яё]*|Варис[а-яё]*|Чели[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Лортакт[а-яё]*|Эйзет[а-яё]*|Вольшиенек[а-яё]* Орнелос[а-яё]*|Вольшиенек[а-яё]*|Акадам[а-яё]*|Призрак[а-яё]* Илеос[а-яё]*|Проявл[а-яё]* Илеос[а-яё]*|Королев[а-яё]* Илеос[а-яё]*|Илеос[а-яё]*|Королев[а-яё]* Крессид[а-яё]* Крофт[а-яё]*|Королев[а-яё]* Крессид[а-яё]*|Крессид[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Рунн[а-яё]* Лорд[а-яё]* Соршен[а-яё]*|Рун[а-яё]* Лорд[а-яё]*|Соршен[а-яё]*|Алириэ[а-яё]*|Фестив[а-яё]* Разруш[а-яё]*|Епископ[а-яё]* Кепп[а-яё]* Дэб[а-яё]*|Еписк[а-яё]* Кепп[а-яё]*|Кепп[а-яё]* Дэб[а-яё]*|Королев[а-яё]* Крессид[а-яё]* Крофт[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Площ[а-яё]* Кендал[а-яё]*|Багр[а-яё]* Фест[а-яё]*|Мост[а-яё]* (Джегар[а-яё]*|Джеггар[а-яё]*)|Сер[а-яё]* Дев[а-яё]*|Лон\-Арк\-Билд[а-яё]*|Багр[а-яё]* Трон[а-яё]*|Сер[а-яё]* Район[а-яё]*|Собо[а-яё]* Фараз[а-яё]*|Чели[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Сал[а-яё]* Найт[а-яё]*|Тофф[а-яё]* Орнел[а-яё]*|Север[а-яё]* Угол[а-яё]*|Блэкдже[а-яё]*|Каэлиос[а-яё]* Инивор[а-яё]*|Каэлиос[а-яё]*|Скляр\-Куах[а-яё]*|Шакк[а-яё]* Искат[а-яё]* Вод[а-яё]*|Шакках[а-яё]*|Тысяч[а-яё]* Кост[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Нароу[а-яё]*|Сермигн[а-яё]*|Бик[а-яё]* Хоффин[а-яё]*|Бик[а-яё]*|Епископ[а-яё]* Абридан[а-яё]* Аша[а-яё]*|Абридан[а-яё]* Аша[а-яё]*|Епископ[а-яё]* Абрид[а-яё]*|Абридан[а-яё]*|Сали[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Ксарв[а-яё]* Альмак[а-яё]*|Ксарв[а-яё]*|Инесс[а-яё]* Зендер[а-яё]*|Инесс[а-яё]*|Служит[а-яё]* Эрин[а-яё]*|\"Бел[а-яё]* Колп[а-яё]*\")/gi, style: "ts-spisok"},
//АП Замершее Пламя
{ pattern: /(?<=\s|^)(Сломан[а-яё]* Бив[а-яё]*|Первозд[а-яё]* Плам[а-яё]*|Земл[а-яё]* Владык[а-яё]* Мамон[а-яё]*|Владык[а-яё]* Мамон[а-яё]*|Сестр[а-яё]* Пепл[а-яё]*|Пылающ[а-яё]* Мамон[а-яё]*|Затерян[а-яё]* Долин[а-яё]* Мамонт[а-яё]*|Пещер[а-яё]* Красн[а-яё]* Кот[а-яё]*|Бивнев[а-яё]* Гор[а-яё]*|Перев[а-яё]* Мороз[а-яё]* Скал[а-яё]*|зам[а-яё]* Гримгордж[а-яё]*|Фандарр[а-яё]*|Саренр[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Пакан[а-яё]*|Иварс[а-яё]*|Миров[а-яё]* Язв[а-яё]*|Ярдстрик[а-яё]*|Метуак[а-яё]*|Кселе[а-яё]*|Хиллкросс[а-яё]*|Венекс[а-яё]*|Грейлок[а-яё]*|Хегрем[а-яё]*|Ломок[а-яё]*|Праот[а-яё]* Эйв[а-яё]*|Летсу[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Ноч[а-яё]* Зелен[а-яё]* Лун[а-яё]*|Роклум[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(^|\s)(Випа|Випу|Випе|Випой|Випы)(?=\s|$|\.|,)/gi, style: "ts-spisok" },
{ pattern: /(?<=\s|^)(Пещер[а-яё]* Бедств[а-яё]*|Пепель[а-яё]* Башн[а-яё]*|Башн[а-яё]* Пепл[а-яё]*|Венексус[а-яё]*|Ашен[а-яё]* Свейл[а-яё]*|Идовик[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Крепост[а-яё]* Гримгорж[а-яё]*|Гримгорж[а-яё]*|Тамарнианск[а-яё]* Смолян[а-яё]* Лес[а-яё]*|Адалем[а-яё]*|Эвербра[а-яё]*)/gi, style: "ts-spisok"},
//АП Эпоха Пепла
{ pattern: /(?<=\s|^)(Ал[а-яё]* Триад[а-яё]*|Алмант[а-яё]* Бричтон[а-яё]*|Бричхилл[а-яё]*|Ур[а-яё]* Зандивар[а-яё]*|Менкар[а-яё]*|Эмилиз[а-яё]* Зандивар[а-яё]*|Катапеш[а-яё]*|Ласлан[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Дом[а-яё]* Трун[а-яё]*|Барзилл[а-яё]* Трун[а-яё]*|Кинтарг[а-яё]*|Остров[а-яё]* Вайр[а-яё]*|Вайр[а-яё]*|Уайтрок[а-яё]*|Кипарис[а-яё]*-Поинт[а-яё]*|Гор[а-яё]* Менадор[а-яё]*|Нидал[а-яё]*|Серебрян[а-яё]* Ворон[а-яё]*|Серебрян[а-яё]* Совет[а-яё]*|Серебрян[а-яё]* Город[а-яё]*|Трун[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Воз[а-яё]* Лир[а-яё]*|Кольц[а-яё]* Альсет[а-яё]*|Простор[а-яё]* Мванг[а-яё]*|Мванг[а-яё]*|Змализ[а-яё]* Зандивар[а-яё]*|Змализ[а-яё]*|Херме[а-яё]*)/gi, style: "ts-spisok"},

//Ван-Шоты
{ pattern: /(?<=\s|^)(Лого[а-яё]* Льв[а-яё]*|Алдегрун[а-яё]*|Мрачнорез[а-яё]*|Дорливин[а-яё]*|Ворлинд[а-яё]*|Алокер[а-яё]*)/gi, style: "ts-spisok"},




];

// Верните массив formattingArray
formattingArray;