// formattingArray.js

const formattingArray = [

  { pattern: /^­(.*)/gm, style: "ts-narrativ" },


//бонусы/штрафы
  { pattern: /(?<=(штраф[а-яё]*)\s)(обстоятельств[а-яё]*)/gi, style: "ts-obstoyatelstva"},
  { pattern: /(?<=(бонус[а-яё]*)\s)(обстоятельств[а-яё]*)/gi, style: "ts-obstoyatelstva"},
  { pattern: /(?<=(штраф[а-яё]*)\s)(состоян[а-яё]*)/gi, style: "ts-sostoyaniya"},
  { pattern: /(?<=(бонус[а-яё]*)\s)(состоян[а-яё]*)/gi, style: "ts-sostoyaniya"},
  { pattern: /(?<=(штраф[а-яё]*)\s)(предмета)/gi, style: "ts-predmeta"},
  { pattern: /(?<=(бонус[а-яё]*)\s)(предмета)/gi, style: "ts-predmeta"},

  { pattern: /(?<=(\s|^))(Крит\.Успех)(?=:)/gi, style: "ts-krituspeh" },
  { pattern: /(?<=(\s|^))(Крит\.Провал)(?=:)/gi, style: "ts-kritproval" },
  { pattern: /(?<=(^))Успех(?=:)/gi, style: "ts-uspeh" },
  { pattern: /(?<=(^))Провал(?=:)/gi, style: "ts-proval" },

  { pattern: /`[а-яё_.0-9]*`/gi, style: "ts-priznak" },
  { pattern: /(?<=(\s|^))(Врем\.ОЗ (\d+|\d+d\d+)|(\d+|\d+d\d+) Врем\.ОЗ|Макс\.ОЗ (\d+|\d+d\d+)|(\d+|\d+d\d+) Макс\.ОЗ|ОЗ (\d+|\d+d\d+)|(\d+|\d+d\d+) ОЗ|Очк[а-яё]* Здоров[а-яё]* (\d+|\d+d\d+)|(\d+|\d+d\d+) Очк[а-яё]* Здоров[а-яё]*|Врем\.ОЗ|Макс\.ОЗ|ОЗ\b|Очк[а-яё]* Здоров[а-яё]*)/gi, style: "ts-oz" },
  { pattern: /Мод\.Хар\.Колд\./gi, style: "ts-mhk" },
  { pattern: /Штраф\.Множ\.Атак\./gi, style: "ts-shma" },

  { pattern: /((\d+|\d+d\d+) |)(Продолж\.[а-яё]*\.Урон|[а-яё]*\.Урон|Кровотеч\.)/gi, style: "ts-uron" },
  { pattern: /(Пр\.Спас\.СТК[а-яё._0-9]*|Спас\.СТК[а-яё._0-9]*|Пр\.Спас\.РФЛ[а-яё._0-9]*|Спас\.РФЛ[а-яё._0-9]*|Пр\.Спас\.Воля[а-яё._0-9]*|Спас\.Воля[а-яё._0-9]*|Пр\.Спас\.|Спас\.)/gi, style: "ts-kb" },
  { pattern: /(КС_[а-яё._0-9]*|Атак_[а-яё._0-9]*)/gi, style: "ts-kb" },

//Имена в приключениях
//Тени на Закате
{ pattern: /(?<=\s|^)(Стар[а-яё]* Корв[а-яё]*|Зам[а-яё]* Корв[а-яё]*|Корвос[а-яё]*|Нов[а-яё]* Тасси[а-яё]*|Тасси[а-яё]*|Голарио[а-яё]*|Равун[а-яё]*|Варис[а-яё]*|Чели[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Лортакт[а-яё]*|Эйзет[а-яё]*|Вольшиенек[а-яё]* Орнелос[а-яё]*|Вольшиенек[а-яё]*|Акадам[а-яё]*|Призрак[а-яё]* Илеос[а-яё]*|Проявл[а-яё]* Илеос[а-яё]*|Королев[а-яё]* Илеос[а-яё]*|Илеос[а-яё]*|Королев[а-яё]* Крессид[а-яё]* Крофт[а-яё]*|Королев[а-яё]* Крессид[а-яё]*|Крессид[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Рунн[а-яё]* Лорд[а-яё]* Соршен[а-яё]*|Рун[а-яё]* Лорд[а-яё]*|Соршен[а-яё]*|Алириэ[а-яё]*|Фестив[а-яё]* Разруш[а-яё]*|Епископ[а-яё]* Кепп[а-яё]* Дэб[а-яё]*|Еписк[а-яё]* Кепп[а-яё]*|Кепп[а-яё]* Дэб[а-яё]*|Королев[а-яё]* Крессид[а-яё]* Крофт[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Площ[а-яё]* Кендал[а-яё]*|Багр[а-яё]* Фест[а-яё]*|Мост[а-яё]* (Джегар[а-яё]*|Джеггар[а-яё]*)|Сер[а-яё]* Дев[а-яё]*|Лон\-Арк\-Билд[а-яё]*|Багр[а-яё]* Трон[а-яё]*|Сер[а-яё]* Район[а-яё]*|Собо[а-яё]* Фараз[а-яё]*|Чели[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Сал[а-яё]* Найт[а-яё]*|Тофф[а-яё]* Орнел[а-яё]*|Север[а-яё]* Угол[а-яё]*|Блэкдже[а-яё]*|Каэлиос[а-яё]* Инивор[а-яё]*|Каэлиос[а-яё]*|Скляр\-Куах[а-яё]*|Шакк[а-яё]* Искат[а-яё]* Вод[а-яё]*|Шакках[а-яё]*|Тысяч[а-яё]* Кост[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Нароу[а-яё]*|Сермигн[а-яё]*|Бик[а-яё]* Хоффин[а-яё]*|Бик[а-яё]*|Епископ[а-яё]* Абридан[а-яё]* Аша[а-яё]*|Абридан[а-яё]* Аша[а-яё]*|Епископ[а-яё]* Абрид[а-яё]*|Абридан[а-яё]*|Сали[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Ксарв[а-яё]* Альмак[а-яё]*|Ксарв[а-яё]*|Инесс[а-яё]* Зендер[а-яё]*|Инесс[а-яё]*|Служит[а-яё]* Эрин[а-яё]*|\"Бел[а-яё]* Колп[а-яё]*\")/gi, style: "ts-spisok"},
//АП Замершее Пламя
{ pattern: /(?<=\s|^)(Сломан[а-яё]* Бив[а-яё]*|Первозд[а-яё]* Плам[а-яё]*|Земл[а-яё]* Владык[а-яё]* Мамон[а-яё]*|Владык[а-яё]* Мамон[а-яё]*|Последовател[а-яё]*|Сестр[а-яё]* Пепл[а-яё]*|Пылающ[а-яё]* Мамон[а-яё]*|Затерян[а-яё]* Долин[а-яё]* Мамонт[а-яё]*|Пещер[а-яё]* Красн[а-яё]* Кот[а-яё]*|Бивнев[а-яё]* Гор[а-яё]*|Перев[а-яё]* Мороз[а-яё]* Скал[а-яё]*|зам[а-яё]* Гримгордж[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Пакан[а-яё]*|Иварс[а-яё]*|Миров[а-яё]* Язв[а-яё]*|Ярдстрик[а-яё]*|Метуак[а-яё]*|Кселе[а-яё]*|Хиллкросс[а-яё]*|Венекс[а-яё]*|Грейлок[а-яё]*|Хегрем[а-яё]*|Ломок[а-яё]*|Праот[а-яё]* Эйв[а-яё]*|Летсу[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(?<=\s|^)(Ноч[а-яё]* Зелен[а-яё]* Лун[а-яё]*|Роклум[а-яё]*)/gi, style: "ts-spisok"},
{ pattern: /(^|\s)(Випа|Випу|Випе|Випой|Випы)(?=\s|$|.|,)/gi, style: "ts-spisok" },



];

// Верните массив formattingArray
formattingArray;